{
    "title":"2020年江苏省公务员录用考试《行测》真题（B类）（网友回忆版）",
    "questions_1": [
        {
            "content": "党的十九届四中全会通过了《坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》。关于该《决定》的内容，下列说法正确的是\n①闸述了我国国家制度和国家治理体系发展的历史性成就和显著优势\n②提出了推进国家治理体系和治理能力现代化的重大意义和总体要求\n③回答了什么是社会主义和怎样建设社会主义这个重大政治问题\n④明确了各项制度必须坚持和巩固的根本点、完善和发展的方向",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "B",
            "no": 1
        },
        {
            "content": "习近平总书记指出，涉及群众的问题，要准确把握社会心态和群众情绪，充分考虑执法对象的切身感受，推行人性化执法、阳光执法。但是，不论怎么做，对违法行为一定要严格尺度、依法处理。对此，下列理解正确的是",
            "options": [
                "社会心态和群众情绪是执法的基本出发点",
                "执法对象的切身感受是影响执法的决定性因素",
                "人性化执法、阳光执法是实现执法目的的根本保障",
                "严格尺度、依法处理是执法的根本要求"
            ],
            "answer": "D",
            "no": 2
        },
        {
            "content": "前不久，中央政治局召开会议分析研究当前经济形势，重申了宏观政策要稳、微观政策要活、社会政策要托底的总体思路。下列体现“微观政策要活”这一政策思路的是",
            "options": [
                "避免过度投放货币，以防经济出现大幅度的波动",
                "阶段性提高财政赤字，弥补降税带来的财政减收",
                "鼓励创业和创新，有针对性地加大对企业的扶持",
                "对弱势群体提供普遍的社会保障，解决市场失灵"
            ],
            "answer": "C",
            "no": 3
        },
        {
            "content": "2019年10月31日，国务院决定开展第七次全国人口普查。关于第七次全国人口普查，下列说法不正确的是",
            "options": [
                "标准时点是2020年11月1日零时",
                "普查对象不含在境内定居的外国人",
                "将首次采集普查对象的身份证号码",
                "采取电子化方式开展人口普查登记"
            ],
            "answer": "B",
            "no": 4
        },
        {
            "content": "2019年7月，中共中央办公厅、国务院办公厅印发了《关于加快推进公共法律服务体系建设的意见》，明确提出了公共法律服务体系建设的总体要求、基本原则和主要目标。下列关于公共法律服务体系的说法，不正确的是",
            "options": [
                "公共法律服务是全面依法治国的基础性、服务性和保障性工作",
                "公共法律服务体系建设需要由政府主导、其他社会主体积极参与",
                "公共法律服务的重点对象是低收入群体等特殊群体",
                "公共法律服务体系提供的是免费的公益性法律服务"
            ],
            "answer": "D",
            "no": 5
        },
        {
            "content": "当今世界不稳定不确定因素明显增加，我们要坚持底线思维，居安思危、未雨绸缪，做好应付最坏局面的思想准备。下列表述体现了坚持底线思维的是",
            "options": [
                "政治建设方面绝不能犯颠覆性错误",
                "经济建设方面努力实现高质量发展",
                "文化建设方面要繁荣社会主义文艺",
                "外交战略方面构建人类命运共同体"
            ],
            "answer": "A",
            "no": 6
        },
        {
            "content": "1949年3月，中共中央和毛泽东离开西柏坡前往北平进驻香山。在香山的半年时间里，发生的一系列重大历史事件在党和国家历史上具有非常重要的地位。下列发生在这一时期的重大历史事件是\n①毛泽东、朱德发布向全国进军的命令，吹响了解放全中国的伟大号角\n②召开了党的七届二中全会，规定了党在全国胜利后应当采取的基本政策\n③毛泽东发表了《论人民民主专政》，为新中国建立奠定了理论和政策基础\n④制定了《中国人民政治协商会议共同纲领》，描绘了建立建设新中国的蓝图",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "C",
            "no": 7
        },
        {
            "content": "人们常常引用希腊典故来分析当今世界的现实问题。下列希腊典故与其寓意对应正确的是",
            "options": [
                "潘多拉的盒子——世事变幻无常",
                "阿喀琉斯之踵——强大事物的软肋",
                "修昔底德陷阱——安静祥和背后暗藏的风险",
                "达摩克利斯之剑——守成大国与崛起大国必有一战"
            ],
            "answer": "B",
            "no": 8
        },
        {
            "content": "我国在区块链领域拥有良好基础，要加快推动区块链技术和产业创新发展，积极推进区块链和经济社会融合发展。关于区块链的特征和作用，下列说法不正确的是",
            "options": [
                "省去第三方中间环节，降低交易成本",
                "打通部门间的数据壁垒，实现信息共享",
                "解决经济社会发展中的“存证”难题，维护社会秩序",
                "排除管理员外任何人修改信息的可能性，确保信息安全"
            ],
            "answer": "D",
            "no": 9
        },
        {
            "content": "以下是某执法部门对市民网络投诉的回复情况：\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf95fd8b3868.png\">\n下列对管理员回复的评价，正确的是",
            "options": [
                "合情合理，明确表明了执法的合法依据",
                "内容完整，能准确告知执法信息的查询途径",
                "格式规范，但未具体说明执法的正当理由",
                "回复及时，但内容避重就轻并缺乏针对性"
            ],
            "answer": "D",
            "no": 10
        },
        {
            "content": "赵某被依法列为失信联合惩戒对象。据此，有关部门可以对他采取的合法措施是",
            "options": [
                "教育管理部门禁止赵某的孩子就读重点学校",
                "用人单位取消赵某的年终绩效工资",
                "人民法院将赵某的失信情况通报其配偶所在单位",
                "某机关拒绝录用赵某为公务员"
            ],
            "answer": "D",
            "no": 11
        },
        {
            "content": "某市交警在设卡检查酒驾时，有人驾驶摩托车行驶到检查点前，突然掉头并加速逆行。对此情形，下列执勤交警的做法恰当的是",
            "options": [
                "为避免发生执法风险，放弃对该摩托车的检查",
                "详细记录现场执法情况，及时作出处置",
                "将路边的共享单车推向路面，阻止摩托车逃跑",
                "立即追击拦阻，防止发生酒驾事故"
            ],
            "answer": "B",
            "no": 12
        },
        {
            "content": "1965年，老周自建了一套房屋。2017年，老周的房屋被划入旧城改造范围。因无产权证和土地使用证，该房屋被认定为违法建筑，城管部门依据2008年施行的《城乡规划法》，责令老周限期拆除。对此，下列说法正确的是",
            "options": [
                "老周的房屋属于违法建筑，应当责令其自行拆除",
                "因旧城改造，认定老周的房屋为违法建筑已无实际意义",
                "城管部门适用法律错误，限期拆除的决定无效",
                "老周的房屋属历史遗留问题，不能得到拆迁补偿"
            ],
            "answer": "C",
            "no": 13
        },
        {
            "content": "老丁将自家临街的一间房屋改为商店，里面的一间房屋用于居住，并办理了合法经营手续。前不久，有消费者举报老丁商店有假冒商品出售，经查，举报属实。对此，市场监督管理部门可以作出的行为是",
            "options": [
                "查封商店并扣留假冒商品",
                "冻结商店或老丁的银行账户",
                "没收商店的营业收入",
                "责令老丁暂停营业"
            ],
            "answer": "D",
            "no": 14
        },
        {
            "content": "某区教育局将学区调整的情况张贴在各学校门口。刘某的住房被划入新的学区，但他没有及时了解情况，将房屋低价卖给了王某。对此，下列说法正确的是",
            "options": [
                "刘某认为区教育局公开学区信息不当，有权提起行政诉讼",
                "区教育局公开学区信息的行为构成行政不作为",
                "刘某有权以重大误解为由，解除与王某的房屋买卖合同",
                "区教育局应对刘某的损失承担赔偿责任"
            ],
            "answer": "A",
            "no": 15
        }
    ],
    "questions_2": [
        {
            "content": "国家治理效能是反映制度优势的重要指标。中国特色社会主义的制度优势需要转换为国家治理效能，需要通过治理效能来实现和彰显。要善于运用制度和法律治理国家，把各方面制度优势转换为管理国家的效能。推进国家治理体系和治理能力现代化，是发挥社会主义制度优越性的必由之路。\n这段文字重在强调",
            "options": [
                "我国制度优势需要通过良好的治理效能来体现",
                "依靠法律推进我国治理体系和治理能力现代化",
                "社会主义制度对我国治理现代化产生重大影响",
                "治理国家必须发挥我国社会主义制度的优越性"
            ],
            "answer": "A",
            "no": 16
        },
        {
            "content": "统一的数据采集和分类管理标准有利于政务数据的整合共享，方便各地区、各部门数据库之间的接口连接与数据交换。应加快制定政务数据采集、处理、提供、修改等各类标准规范，对原有信息资源进行标准化处理，规范数据共享的类型、方式、内容、对象和条件，破除数据共享的技术障碍。\n这段文字中提取的关键词最恰当的是",
            "options": [
                "数据采集  整合共享  技术障碍",
                "政务数据  数据交换  数据共享",
                "数据采集  标准规范  信息资源",
                "政务数据  标准规范  数据共享"
            ],
            "answer": "D",
            "no": 17
        },
        {
            "content": "对于1900-1911年的社会政治变动，真正给我以深刻印象的，并不是所读到的辛亥革命史著作，而是鲁迅的小说。从那里，我才真正知道各色人等是如何经历一场变革，他们不同的心态、经历、际遇、沉浮。在一个个非常生活化的、普通的空间里，被作家塑造和加工了的人物形象是栩栩如生的、可信的，他们再现了一个时代的情境。在这里，辛亥革命不是一个被神圣化了的事件，而是每一个经历者生活的一部分。而在我们的历史写作中，重大事件往往是被高高地架起来的。\n这段文字意在说明：",
            "options": [
                "鲁迅小说对历史事件的描写真实生动",
                "历史写作往往不能给人以鲜活的印象",
                "小说的史实陈述比历史学著作更真实",
                "撰写辛亥革命史应该借鉴文学的手法"
            ],
            "answer": "B",
            "no": 18
        },
        {
            "content": "群体免疫力是一种保护整个社区免受疾病侵害的手段：通过免疫社区里足够多的人，有效地打断疾病从一个人传染到另一个人的接力，中断感染链，从而保护少数不能接种疫苗的人群。但是，这个模式要真正起作用，社区中接种疫苗的人必须足够多。接种疫苗的人数必须高于一个最小的百分值(学术界称之为“阈值”)，群体免疫才会生效。接种的社区成员越多，                    。\n填入画横线处最恰当的是：",
            "options": [
                "整个社区就越能够避免疾病的爆发",
                "才能有效阻断疾病源感染整个社区",
                "越能保护少数拒绝接种疫苗的人群",
                "整个社区的免疫模式才能发生作用"
            ],
            "answer": "A",
            "no": 19
        },
        {
            "content": "乡村文化的发展获取了可观的经济效益，但从长远看，文化产品更应注重它们的社会效益。社会效益会提高人们的幸福感，有助于实现中华民族的伟大复兴。当然，这并不是要求我们放弃经济效益，而是在两者发生冲突时应把社会效益放在首位。实现乡村文化产业的社会效益，需要政府的监督引导以及政策支持，乡村文化企业自身更应不断提高创新能力，传播先进的文化思想。\n这段文字主要说明：",
            "options": [
                "发展乡村文化产业在乡村振兴中的作用",
                "发展乡村文化产业的主要对策和举措",
                "发展乡村文化产业中政府和企业的职责",
                "发展乡村文化产业要重视其社会效益"
            ],
            "answer": "D",
            "no": 20
        },
        {
            "content": "在电影表现的技术层面，数字技术事实上已代替了同源成像技术，出现了由电脑生产影像所构造的故事片。电脑生产的影像已经不再局限于单纯的特技效果，它们构成了影片全部蒙太奇中的镜头，主要角色都是完全或部分由电脑合成。在电影的发行和放映环节，具有质感的胶片卷，放映机吵闹的声音，抑或是影像剪辑表，还有流动于影院之间装胶片的金属盒，正在一个个地消失于我们的视线，成为历史。\n下列对文意的概括最恰当的是：",
            "options": [
                "数字技术已经颠覆了以往电影生产发行全过程",
                "当前电影艺术表现完全离不开数字技术的辅助",
                "数字合成技术取代了电影制作中各种拍摄手法",
                "同源成像技术在电影拍摄技术层面已成为历史"
            ],
            "answer": "A",
            "no": 21
        },
        {
            "content": "以种植业和养殖业为主的农业生产，是深度贫困地区产业扶贫的重要项目和农民主要收入来源。农业生产是“露天工厂”，具有“靠天吃饭”的局限性。深度贫困地区大都自然条件恶劣，发生灾害的频率高、范围广，加之病虫害等方面的影响，给农业生产带来极大挑战。因此，深度贫困地区发展种植业和养殖业，更需要借助农业保险这一市场经济条件下风险管理的基本手段。\n以下概括不符合文意的是",
            "options": [
                "科学的风险管理对于保障农民收入至关重要",
                "借助农业保险可有效分散农业生产者的风险",
                "深度贫困地区的农业生产需要承担较大风险",
                "农业保险能够提前介入并有效预防自然灾害"
            ],
            "answer": "D",
            "no": 22
        },
        {
            "content": "每一页书中也许蕴含着各种心境情绪，让你时而唏嘘不已、痛哭流涕，时而又情不自禁、破涕为笑。你打开一本书，又好似开启了一条可以随意穿梭的时空隧道，瞬间拥有了一双可以御风的翅膀，每一页书中还可能隐含着一场涤荡一切的头脑风暴、一场惊天动地的革命，打开它你可能坚定如往昔，也可能瞬间大彻大悟。在书中，百年乃至千年前的先贤、天才与你同在。在书中，你可以与古人窃窃私语，也可以与他们唇枪舌剑，而每当你合上书页，你都不再是打开它时的自己——人不能两次打开同一本书。\n下列说法与文中画线部分意思最接近的是：",
            "options": [
                "每读一本书读者就可能穿越一次历史和现实",
                "两次读同一本书时往往身处不同的时间空间",
                "读书的感悟会随着心境和情绪的不同而变化",
                "同一本书中包含的内容有时候给人印象不同"
            ],
            "answer": "C",
            "no": 23
        },
        {
            "content": "海底矿产资源中最受关注的是海底石油。有人推测，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/32c7mz2f2t7\">的大陆架蕴藏着石油。海底石油储量约2500亿吨，相当于世界石油预估储量的三分之一以上，仅在大陆架的石油储量就有1400亿吨。第一口浅海油井出现在1891年，更多的勘探开发始于20世纪20年代，60年代进入飞跃发展时期。现在，全世界有100多个国家在勘探海底石油，30多个国家已开采出这种“工业的血液”。20世纪50年代海底石油产量仅占全世界石油总产量的<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/kd0y6mn5mqn\">，70年代增加到<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/klwong69nda\">，80年代已达<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/t6wj03ugewh\">，21世纪初已远远超过<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/al0l4wy5vlr\">。\n以下概括不符合文意的是",
            "options": [
                "近半个多世纪海底石油勘探开采发展极为迅速",
                "大陆架的石油储量超过世界石油储量三分之一",
                "现今使用的石油及制品多半来自海底油田",
                "全世界约半数的国家进行了海底石油勘探"
            ],
            "answer": "B",
            "no": 24
        },
        {
            "content": "语言和文化一样，很少是自给自足的，故词语的借用自古至今都是常见的语言现象。但当外来词汇进入一个国家后，当地民族会在适应吸收新成分的同时，不自觉地变异和改造其原貌。随着时间的推移，外来词会逐渐本土化，日久天长，源流模糊，体用隔断，变异迭生。一旦借词身上的“异域特征”(诸如音素、音节的构成等)在使用者的意识里淡化或消失，它们就会被当地人视为自己母语中的一部分。\n这段文字重在说明",
            "options": [
                "外来词汇对本民族语言和文化的影响",
                "本民族语言吸收改造外来词汇的方式",
                "外来词汇使用的普遍性及本土化过程",
                "外来词汇在母语中淡化与消失的原因"
            ],
            "answer": "C",
            "no": 25
        },
        {
            "content": "旅行是用你的眼、用你的心去感悟，这一点是再好的旅行装备，再妙笔生花的作家的游记作品，再保真的摄像拍照设备都代替不了的。至于如何获得个人感悟，从客观上讲需要提前做功课，带着感情和文化背景去旅行；从主观上要保持随心所欲的心态，每个人都有自己独特的感悟，不要跟随他人的参照系去做盲目判断。\n下列说法与文意不符的是",
            "options": [
                "旅行就是用自己的眼睛去发现美探索美",
                "了解相关文化背景有助于体悟旅行之美",
                "旅行时的装备和设备可有可无",
                "旅行者应当有宽松舒缓的心态"
            ],
            "answer": "C",
            "no": 26
        },
        {
            "content": "书院是中国历史上一种独具特色的文化教育形式，在书院发展的一千多年历史进程中，它不仅是中国文化的象征，更是中国文化向域外传播的窗口。书院之名起于唐代，由最早的修书、藏书的机构，逐步演变为具有教学、研究功能的场所。书院制度在宋代不断发展、壮大、成熟，清代是书院发展的鼎盛时期，无论是穷乡僻壤，还是边陲小镇都可见到书院。不仅如此，书院还随儒学走出国门，在朝鲜半岛生根、萌芽、兴盛起来，对中国文化传播起着不可替代的作用。\n这段文字主要说明",
            "options": [
                "书院的发展经历了漫长的历史过程",
                "书院所承载的教育及文化传播功能",
                "书院与文明传承之间有着密切关系",
                "书院制度的影响遍布我国以及域外"
            ],
            "answer": "B",
            "no": 27
        },
        {
            "content": "实际上，过分依赖保健品，不仅带不来保健的功效，还可能损害人体健康。健康的体魄不是靠各种保健品堆砌而成的，科学养生需要权威指导、科学知识。大道至简，健康养生并不复杂。世界卫生组织研究发现，影响健康的因素中，生物学因素占<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/b0zitj1eljc\">、环境影响占<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/axfr5kzp5sf\">、行为和生活方式占<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/nrcvdve06uo\">、医疗服务仅占<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/fd9kpndy4ng\">。因此，与其迷信保健品的神奇功效，不如以科学和自律来呵护自己的健康。\n下列说法与文意不符的是：",
            "options": [
                "最简单的生活方式是最好的养生",
                "应注重科学养生知识的宣传普及",
                "健康生活方式是最有效的养生方法",
                "影响人体健康的因素是多种多样的"
            ],
            "answer": "A",
            "no": 28
        },
        {
            "content": "①显而易见，一个专业人士在一年之内进行多次重复实验\n②但欧洲在改良并且推广印刷术之后，开始建立科学实验的制度，偶然的作用开始让位于必然\n③有经济学家认为，古代中国在技术上一直领先，是因为古代中国人口规模庞大，偶然性的发明远远多于人口稀少的欧洲\n④所获得的知识和发现，肯定要比一个工匠一辈子因为偶然和随机所获得的发现和成果多\n⑤在印刷术发明之前，人类社会科技的进步主要靠大众在生产实践中的偶然发现\n⑥无论在东方社会，还是西方社会，情况都是相似的\n将以上6个句子重新排列，语序最恰当的是：",
            "options": [
                "⑤⑥③②①④",
                "③⑥⑤②①④",
                "⑤⑥②①④③",
                "③⑤⑥①④②"
            ],
            "answer": "A",
            "no": 29
        },
        {
            "content": "《论语》最初的译本应当是1687年在巴黎以拉丁文出版的《中国哲学家孔子》。据不完全统计，《论语》目前有40多种语言的译本，其中英语世界译本最多。不同译本间的差异较大，有些译本比较忠实于语言与历史，能客观介绍《论语》及孔子思想；有些译本则善于在翻译中寄托译者本人的使命意识，以耶稣会传教士的译著为代表；还有些译者虽然古汉语水平不高，他们的翻译主要或部分依靠前人的译著，但他们擅于解释和传播孔子思想，使之在异文化中产生很大影响。\n这段文字重在说明：",
            "options": [
                "《论语》的翻译活动已有三百多年的漫长历史",
                "英语国家是译介《论语》的重镇",
                "《论语》通过多种语言译介走向世界",
                "多语种的译本传播了《论语》丰富的文化价值"
            ],
            "answer": "D",
            "no": 30
        },
        {
            "content": "法治是社会治理的基本规则，尤其是在全面依法治国新时代，任何人不管在线上还是线下，都应遵守法律秩序。任何人都必须在法律和道德的        内对网络话语权“轻拿轻放”，用谨言慎行守护            的网络空间和人间正道。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "原则  纤毫毕现",
                "规则  正义凛然",
                "架构  波澜不惊",
                "框架  风清气正"
            ],
            "answer": "D",
            "no": 31
        },
        {
            "content": "“创新乡贤文化”确实有助于以乡情乡愁为纽带，吸引和凝聚各方人士支持家乡建设。此乃      乡村现代化难题的有益尝试，这一点显然是            的。\n依次填入画横线处最恰当的一项是",
            "options": [
                "针对  显而易见",
                "缓解  举足轻重",
                "应对  弥足珍贵",
                "破解  毋庸置疑"
            ],
            "answer": "D",
            "no": 32
        },
        {
            "content": "他从不要求学生死记硬背，组织考试也            。考试通常采用开卷的方式，让学生把试卷带回去做。凡是提出自己见解的，即使是与他唱反调，只要能            ，往往也能得高分。\n依次填入画横线处最恰当的一项是",
            "options": [
                "特立独行  自成一体",
                "与众不同  自圆其说",
                "我行我素  言之凿凿",
                "剑走偏锋  义正词严"
            ],
            "answer": "B",
            "no": 33
        },
        {
            "content": "国际组织亦称国际团体或国际机构，是具有国际性行为特征的组织，是两个或两个以上的国家（或其他国际法主体）为实现共同的政治经济目的，依据其      的条约或其他正式法律文件建立的有一定规章制度的      机构。\n依次填入画横线处最恰当的一项是",
            "options": [
                "缔结  常设性",
                "制订  长期性",
                "拟定  永久性",
                "起草  轮值性"
            ],
            "answer": "A",
            "no": 34
        },
        {
            "content": "多年宣传之后，垃圾分类真的要走入每个中国家庭的生活了。在这场与垃圾            的拉锯战中，中国是否能借助垃圾分类扭转局势，并通过利用自身的回收行业优势提升人们的环保意识，真正解决垃圾问题，避免重蹈发达国家的覆辙，我们            。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "殚精竭虑  翘首以盼",
                "旷日持久  拭目以待",
                "分秒必争  整装待发",
                "势均力敌  胸有成竹"
            ],
            "answer": "B",
            "no": 35
        },
        {
            "content": "一个人走在森林里，膨胀的暖流扑面而来，仿佛热气从暖炉中        而出。随着森林的浓密稀疏，温热的空气或膨胀、或减弱。湿润的凉意令人感到河道的存在，它们虽早已        ，但泥土中仍        着湿气。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "流泻  干涸  残存",
                "汹涌  断流  留存",
                "肆意  枯竭  保存",
                "奔腾  湮灭  残留"
            ],
            "answer": "A",
            "no": 36
        },
        {
            "content": "回顾我国科技事业的发展，正是一代代航天人            、顽强拼搏，        了一系列关键核心技术，才有了中国航天大国的地位；正是因为        了深海装备的关键核心技术，才能使“蛟龙”“潜龙”“海龙”邀游深海，独立自主地进行科学考察，使中国在世界深海科学事业上拥有了发言权。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "筚路蓝缕  攻克  突破",
                "锲而不舍  钻研  掌控",
                "披坚执锐  解决  攻陷",
                "身先士卒  破解  控制"
            ],
            "answer": "A",
            "no": 37
        },
        {
            "content": "执法检查是人大行使宪法法律赋予的监督权，也是保证法律得到全面有效实施的一把“利剑”。既然是“利剑”，就必须锋利，而不是        、无关痛痒。有力度、有硬度的执法检查，才能        法律的权威。为什么有的执法检查所呈现的结果却与老百姓的切身感受        ？其中原因恐怕还在于执法检查没到位。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "蜻蜓点水  彰显  大相径庭",
                "畏首畏尾  体现  千差万别",
                "畏葸不前  突显  南辕北辙",
                "声东击西  宣告  失之千里"
            ],
            "answer": "A",
            "no": 38
        },
        {
            "content": "中国彩陶很注意图案纹样与器型的关系，        而统一谐调，也注意彩陶图案在不同        所产生的不同效果，这种以彩绘纹样与造型        完美结合的艺术手法，同时也成为传统雕塑和工艺美术极有特色的表现手法。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "交相辉映  角度  天衣无缝",
                "五彩缤纷  位置  错落有致",
                "千变万化  方向  有目共睹",
                "相辅相成  视角  浑然一体"
            ],
            "answer": "D",
            "no": 39
        },
        {
            "content": "每次去浯溪，除了看它的碑林和山水之外，最令我            的，是元结当年弹琴的浯台。那里是浯溪的最高点，每到月夜，元结总是执一把琴，坐在那里对江而弹。琴声激活了浯溪山水，浯溪山水        了他的琴声。元结与山水融合在一起，任千古忧愁万古功名顺琴声而去，随水而流，在虚无中        着沉重，在缥缈中偶尔跳出一声叹息。\n依次填入画横线处最恰当的项是：",
            "options": [
                "魂牵梦绕  涵养  夹杂",
                "心驰神往  滋养  错杂",
                "流连忘返  浸润  掺杂",
                "铭心刻骨  滋润  混杂"
            ],
            "answer": "C",
            "no": 40
        },
        {
            "content": "        我们多数人对“膳食纤维”的感性印象，恐怕就是那些粗糙的、嚼不烂的“植物纤维”，所以很容易就会想到芹菜和韭菜这类含“筋”丰富的蔬菜，其实，这两种蔬菜膳食纤维含量和许多食物比起来丝毫不出众。它们“渣渣”的口感，主要是植物木质部和韧皮部形成的宏观维管束结构，不完全等同于“膳食纤维”。\n        食物膳食纤维的含量，并不与“粗糙”程度成正比，反而许多“软细滑润”的食物同样含有大量的膳食纤维。笼统说，膳食纤维是不能被我们消化酶消化的植物细胞壁残余物，包括纤维素、半纤维素、抗性淀粉、菊粉和各类多糖如葡甘露聚糖和果胶等等。膳食纤维分为“不溶性膳食纤维”和“可溶性膳食纤维”两大类，它们在身体里发挥着不同生理作用。\n        “不溶性膳食纤维”不溶于水，但它们能像钢筋骨架一样撑起食物，从而增加了“饱腹感”并能刺激肠道蠕动，减少排泄物在肠道里的停留时间，就是俗称的“润肠通便\"；它们通常不能被肠道微生物消化利用，但可以吸附肠道里的有害物质。\n        “可溶性膳食纤维”能溶于水，吸水后多呈凝胶状，让食物变得粘稠软滑，使食团体积膨胀，延长胃的排空时间，减缓糖分的吸收:它们能被结肠中的微生物降解生成短链脂肪酸等有益的物质，也能阻止肠粘膜粘连和潜在致病菌迁移，减轻肠道炎症。\n        大多数植物性食物，都同时含有这两类膳食纤维。食物口感粗糙的部分，主要包含不溶性膳食纤维，而可溶性纤维完全没有粗粝的口感，膳食纤维含量            ，所以一种食物粗纤维较多，并不代表它的膳食纤维的总量就高。那么，哪些食物的膳食纤维含量比较高呢？膳食纤维在谷物、豆类、菌藻和果蔬中广泛存在，而动物性食物则几乎不含膳食纤维。实际上，豆类和谷物才是膳食纤维的含量冠军，它们可溶性和不可溶性膳食纤维的含量都很高，是普通果蔬的几倍甚至十多倍。需要强调的是，这里的“谷物”特指“全谷物”：即脱壳后没有经过精制的粮食种子，譬如小麦粒、大麦粒、糙米、燕麦、荞麦、玉米、薏米、小米等，不包括精白米和精白面，事实上，精米、精面做成的食物，膳食纤维含量很低。\n        我国居民膳食指南建议，成人每日膳食纤维的摄入量约为25～30克(正比于摄入热量)，我们日常的烹饪方式 比如粗研磨、切碎、加热，对膳食纤维的含量和状态影响不大。但如果你不吃谷物或豆类，仅仅靠吃蔬果坚果和肉类，膳食纤维能达到每日推荐量的可能性几乎没有。\n        那些长期选择“低碳水加只吃肉类和果蔬”的饮食方式，从膳食纤维摄入角度看并不健康，这类人的肠道菌群会发生改变，体内产生的三甲胺和氧化三甲胺显著高于普通人，这类物质也是心血管疾病的风险因子。\n        但值得注意的是，既然有推荐量，也就是说膳食纤维摄入并非越多越好，有相关动物性实验显示某类型的膳食纤维摄入过量，会影响肠道菌群，从而对身体产生非常负面的影响。所以尽量从均衡膳食中摄入膳食纤维，不推荐额外的可溶性膳食纤维补充剂。\n        正常人群还是应该遵照居民膳食指南来吃，自己“设计”的饮食方式绝不会优于指南的。",
            "sub_questions": [
                {
                    "content": "作者在文章开头以芹菜韭菜为例主要想说明：",
                    "options": [
                        "多数人凭感性印象判定膳食纤维",
                        "含“筋”的食物并非一定富含膳食纤维",
                        "膳食纤维丰富与否不能光凭口感",
                        "这两种蔬菜实际上与膳食纤维关系不大"
                    ],
                    "answer": "B",
                    "no": 41
                },
                {
                    "content": "下列对膳食纤维的描述不符合文意的是：",
                    "options": [
                        "可以是感觉上非常软嫩细滑的食物",
                        "不可能被肠胃中的消化酶完全消化",
                        "两类膳食纤维对人体作用不尽相同",
                        "每天食用含膳食纤维食物多多益善"
                    ],
                    "answer": "D",
                    "no": 42
                },
                {
                    "content": "填入文中画横线处最恰当的是：",
                    "options": [
                        "取决于两者的总和",
                        "全在于两者比例高低",
                        "来自于这两类食物",
                        "包含在这两类食物中"
                    ],
                    "answer": "A",
                    "no": 43
                },
                {
                    "content": "下列说法与文意不符的是：",
                    "options": [
                        "食物中包含不溶性膳食纤维有助通便",
                        "进食粗粮有利于膳食纤维量达标",
                        "长期食用动物性食物对健康有危害性",
                        "食谱中包含豆类食品对健康十分有益"
                    ],
                    "answer": "C",
                    "no": 44
                },
                {
                    "content": "作者通过这篇文章主要说明：",
                    "options": [
                        "哪些食物中膳食纤维含量是比较丰富的",
                        "食用适量含膳食纤维食品对健康有哪些好处",
                        "居民膳食指南给日常饮食提出哪些要求",
                        "不恰当的饮食方式中隐含哪些健康风险因素"
                    ],
                    "answer": "A",
                    "no": 45
                }
            ],
            "no": 41
        }
    ],
    "questions_3": [
        {
            "content": "-32.16，48.23，-72.30，108.37，-162.44，（    ）",
            "options": [
                "230.51",
                "230.62",
                "243.51",
                "243.62"
            ],
            "answer": "C",
            "no": 46
        },
        {
            "content": "1，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/yt4acuzdw\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/v1fa49673v\">，10，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/qto38coa2od\">，（    ）",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/sr2jevz3xok\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/3ikbeyva1j3\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/p5b20sxubzh\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/cht5965pwj7\">"
            ],
            "answer": "C",
            "no": 47
        },
        {
            "content": "1， <img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/8t7elr1gpve\">， <img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/ftabxirx3i7\">， <img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/boy22qu955q\">， <img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/ymcsud8vh7a\">，（    ）",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/gbqdbbjenr6\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/jnwoj2ad3k\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/mbwczlaoije\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/gtf3fj3d2kq\">"
            ],
            "answer": "A",
            "no": 48
        },
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/hfgqlqbzfpr\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/6qzcibnewro\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/xzw2mmfqmnc\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/l00hcpcy8q\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/1fo0v9vumsi\">，(    )",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/dtm8m3sryqw\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/h6z202eaxvn\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/c8ud5c95j7f\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/sl6bk7x2nn\">"
            ],
            "answer": "B",
            "no": 49
        },
        {
            "content": "1，1，4，9，25，(    )",
            "options": [
                "64",
                "49",
                "81",
                "121"
            ],
            "answer": "A",
            "no": 50
        },
        {
            "content": "梳理甲、乙两个案件的资料，张警官单独完成，分别需要2小时、8小时；王警官单独完成，分别需要1小时、6小时。若两人合作完成，则需要的时间至少是",
            "options": [
                "3小时",
                "4小时",
                "5小时",
                "6小时"
            ],
            "answer": "B",
            "no": 51
        },
        {
            "content": "在统计某高校运动会参赛人数时，第一次汇总的结果是1742人，复核的结果是1796人，检查发现是第一次计算有误，将某学院参赛人数的个位数字与十位数字颠倒了。已知该学院参赛人数的个位数字与十位数字之和是10，则该学院的参赛人数可能是",
            "options": [
                "164人",
                "173人",
                "182人",
                "191人"
            ],
            "answer": "C",
            "no": 52
        },
        {
            "content": "某网店零售月季花，每束成本39元、售价99元，月销量800束。现推出团购活动，购买10束及以上，每束售价59元，预计零售销量减半，团购销量激增。若使原销售利润不减，则月团购销量至少应是",
            "options": [
                "800束",
                "1000束",
                "1200束",
                "1500束"
            ],
            "answer": "C",
            "no": 53
        },
        {
            "content": "某装配式建筑企业接到一个生产1033套楼板的订单。甲班组生产5天后，乙班组再生产4天，刚好完成任务。若甲班组比乙班组每天多生产23套，则甲班组生产楼板的套数是",
            "options": [
                "625套",
                "645套",
                "535套",
                "515套"
            ],
            "answer": "A",
            "no": 54
        },
        {
            "content": "某食品厂速冻饺子的包装有大盒和小盒两种规格，现生产了11000只饺子，恰好装满100个大盒和200个小盒。若3个大盒与5个小盒装的饺子数量相等，则每个小盒与每个大盒装入的饺子数量分别是",
            "options": [
                "24只、40只",
                "30只、50只",
                "36只、60只",
                "27只、45只"
            ],
            "answer": "B",
            "no": 55
        },
        {
            "content": "某社区组织了一次助学捐款活动，在场的老王、老李和老张均积极捐款。若老王捐款的<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/a1pmvu7jcvu\">是老李捐款的<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/ebravmhqh0g\">、老张捐款的<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/9s60vsf40v\">，且老张比老王多捐192元，则他们的捐款总额是：",
            "options": [
                "418元",
                "456元",
                "494元",
                "532元"
            ],
            "answer": "B",
            "no": 56
        },
        {
            "content": "某商品的进货单价为80元，销售单价为100元，每天可售出120件。已知销售单价每降低1元，每天可多售出20件。若要实现该商品的销售利润最大化，则销售单价应降低的金额是",
            "options": [
                "5元",
                "6元",
                "7元",
                "8元"
            ],
            "answer": "C",
            "no": 57
        },
        {
            "content": "若将一个长方形的长缩短1厘米，宽加长8厘米，所得新长方形的周长和面积分别是原长方形的2倍和4倍，则原长方形的长是：",
            "options": [
                "4厘米",
                "5厘米",
                "6厘米",
                "7厘米"
            ],
            "answer": "B",
            "no": 58
        },
        {
            "content": "使用浓度为<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/rea6ob7npyf\">的硫酸溶液<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/gf2j39i6ng\">克和浓度为<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/mp3o5q08918\">的硫酸溶液若干克，配制浓度为<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/le7bzlu8wy\">的硫酸溶液<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/2fk07f8w9ot\">克，需要加水的质量是",
            "options": [
                "10克",
                "12克",
                "15克",
                "18克"
            ],
            "answer": "A",
            "no": 59
        },
        {
            "content": "甲、乙两人分别从A、B两地同时出发相向而行。当两人合计走完两地间路程的<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/gaqtnjzb7y\">时，甲距A地的路程是500米；当两人合计走完两地间路程的<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/r9z3i4hy1\">时，乙距B地的路程是2400米。若两人的速度始终不变，则当速度较快者走完全程时，速度较慢者距走完全程还剩的路程是",
            "options": [
                "1350米",
                "1600米",
                "1800米",
                "1950米"
            ],
            "answer": "D",
            "no": 60
        },
        {
            "content": "某便民超市将薏米、红豆和小黄米按2：3：5混合后出售，每千克成本13.3元。若薏米每千克成本23.6元，红豆每千克成本9.8元，则小黄米每千克的成本是",
            "options": [
                "10.36元",
                "10.18元",
                "11.45元",
                "11.28元"
            ],
            "answer": "D",
            "no": 61
        },
        {
            "content": "某训练基地的一块三角形场地的面积是1920平方米。已知该三角形场地的三边长度之比是<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/95oipht67kq\">，则其周长是：",
            "options": [
                "218米",
                "240米",
                "306米",
                "360米"
            ],
            "answer": "B",
            "no": 62
        },
        {
            "content": "某单位要抽调若干人员下乡扶贫，小王、小李、小张都报了名，但因工作需要，若选小李或小张，就不能选小王。已知三人入选的概率都是0.2，但小李、小张同时入选的概率是0.1，则三人中有人入选的概率是",
            "options": [
                "0.3",
                "0.4",
                "0.5",
                "0.6"
            ],
            "answer": "C",
            "no": 63
        },
        {
            "content": "下图为某市一段地下水管道的分布图，箭线表示管道中水的流向，数值表示箭线的长度(单位：千米)。水从S点流到T点最短的距离是：\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf847e414ee7.png\">",
            "options": [
                "20千米",
                "22千米",
                "23千米",
                "24千米"
            ],
            "answer": "B",
            "no": 64
        },
        {
            "content": "某企业按三个等级给员工发放奖金，一、二、三等奖的获奖人数之比为1：3：10，奖金总额之比为2：3：1。已知获奖员工总数126人，发放奖金总额16.2万元，则三等奖的奖金是",
            "options": [
                "250元",
                "300元",
                "350元",
                "400元"
            ],
            "answer": "B",
            "no": 65
        }
    ],
    "questions_4": [
        {
            "content": "唇亡：齿寒",
            "options": [
                "安居：乐业",
                "纲举：目张",
                "开卷：有益",
                "惩前：毖后"
            ],
            "answer": "B",
            "no": 66
        },
        {
            "content": "湄公河：跨境河",
            "options": [
                "黄鹤楼：吊脚楼",
                "青海湖：内陆湖",
                "英国人：西欧人",
                "中山门：凯旋门"
            ],
            "answer": "B",
            "no": 67
        },
        {
            "content": "裙子：毛料裙子：时装",
            "options": [
                "酒精：食用酒精：粮食",
                "手机：5G手机：通讯",
                "包子：肉馅包子：蒸笼",
                "小说：历史小说：名著"
            ],
            "answer": "D",
            "no": 68
        },
        {
            "content": "春节：饺子：饺皮",
            "options": [
                "中秋节：月饼：蛋黄",
                "清明节：青团：青艾",
                "端午节：粽子：粽叶",
                "元宵节：酒酿：糯米"
            ],
            "answer": "C",
            "no": 69
        },
        {
            "content": "暴雨：洪灾：排涝",
            "options": [
                "炎热：干旱：减产",
                "假日：拥堵：疏导",
                "路滑：摔倒：骨折",
                "地震：伤亡：救助"
            ],
            "answer": "D",
            "no": 70
        },
        {
            "content": "开车不喝酒：喝酒不开车",
            "options": [
                "家是最小国：国是千万家",
                "不到长城非好汉：唯有好汉到长城",
                "你好我好大家好：大家好了你我好",
                "真金不怕火炼：怕火炼的不是真金"
            ],
            "answer": "D",
            "no": 71
        },
        {
            "content": "裤子 之于（    ）相当于（    ）之于 笔画",
            "options": [
                "剪刀——色彩",
                "秋裤——画笔",
                "布料——汉字",
                "裁缝——书家"
            ],
            "answer": "C",
            "no": 72
        },
        {
            "content": "（    ）之于 实事求是 相当于 南辕北辙 之于 （    ）。",
            "options": [
                "按图索骥——方枘圆凿",
                "上下求索——守株待兔",
                "刻舟求剑——声东击西",
                "量体裁衣——背道而驰"
            ],
            "answer": "D",
            "no": 73
        },
        {
            "content": "请从四个选项中选出恰当的一项，其特征或规律与题干给出的一串符号的特征或规律最为相符。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/n26bcza270l\">",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/da5bwyv9a8k\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/k8fecbgvx0a\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/fcx72jfgq5m\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/8vbraoh5yon\">"
            ],
            "answer": "C",
            "no": 74
        },
        {
            "content": "请从四个选项中选出恰当的一项，其特征或规律与题干给出的一串符号的特征或规律最为相符。\n由甲申曱甲申甴甲由曱",
            "options": [
                "己已巳乙已巳己已己乙",
                "上下卡卞下卡土下上卞",
                "人八六入八六人八人入",
                "土士二干士二二士土干"
            ],
            "answer": "B",
            "no": 75
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf6bb90b4eab.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 76
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf6e2fd0f34a.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 77
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf71681b7769.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 78
        },
        {
            "content": "下面四个图形中，只有一个是由上面的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfdb615a73e9.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 79
        },
        {
            "content": "下面四个图形中，只有一个是由上面的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfddabc74492.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 80
        },
        {
            "content": "下面四个图形中，只有一个是由上面的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfde7ed85081.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 81
        },
        {
            "content": "下面四个图形中，只有一个是由上面的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfdf017f9016.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 82
        },
        {
            "content": "右边四个图形中，只有一个是由左边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16ee40c88f85917.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 83
        },
        {
            "content": "下面给定的是纸盒外表面的展开图，右边哪一项能由它折叠而成？请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfd1c2f75c83.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 84
        },
        {
            "content": "下面给定的是纸盒外表面的展开图，右边哪一项能由它折叠而成？请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfd1a37078d9.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 85
        },
        {
            "content": "下面给定的是纸盒外表面的展开图，右边哪一项能由它折叠而成？请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfd1b55c676f.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 86
        },
        {
            "content": "下面给定的是纸盒外表面的展开图，右边哪一项能由它折叠而成？请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16ee0584fa63275.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 87
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf6a6814e17e.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 88
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfabeb5934e5.png\">\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfac3b2a976f.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 89
        },
        {
            "content": "下图为给定的立体，从任意角度剖开，右边哪一项不可能是它的截面图？\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf0498ab82f9.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 90
        },
        {
            "content": "党内存在的很多问题都同政治问题相关联。不从政治上认识问题、解决问题，就会陷入头痛医头、脚痛医脚的被动局面，就无法从根本上解决问题。提高政治能力，很重要的一条就是要善于从政治上分析问题、解决问题。只有从政治上分析问题才能看清本质，只有从政治上解决问题才能抓住根本。\n根据以上陈述，可以得出以下哪项？",
            "options": [
                "只有从政治上认识问题、解决问题，才能从根本上解决问题",
                "如果善于从政治上分析问题、解决问题，就能提高政治能力",
                "一旦陷入头痛医头、脚痛医脚的被动局面，就无法从根本上解决问题",
                "如果没有看清本质、抓住根本，说明没有从政治上分析问题、解决问题"
            ],
            "answer": "A",
            "no": 91
        },
        {
            "content": "为了研究早餐前锻炼和早餐后锻炼对健康的影响，研究人员进行了连续8周的实验，其中，实验组在早餐前锻炼，对照组在早餐后锻炼。结果发现，实验组锻炼过程中平均燃烧的脂肪量是对照组的2倍。体检结果进一步显示，实验组胰岛素反应能力得到了改善，而对照组没有。研究人员由此认为，相较于早餐后锻炼，早餐前锻炼更能降低罹患心血管疾病的风险。\n以下哪项如果为真，最能支持上述研究人员的观点？",
            "options": [
                "胰岛素反应能力强能有效稳定人体的血糖含量",
                "脂肪量过高是罹患心血管疾病的主要原因",
                "饱食状态下锻炼常常会引起胃穿孔等意外",
                "实验对象都是已经患有心血管疾病的个体"
            ],
            "answer": "B",
            "no": 92
        },
        {
            "content": "每个“熊孩子”的背后都有一个“熊家长”。这些“熊家长”对“熊孩子”百依百顺，溺爱娇惯，这使得“熊孩子”以自我为中心，缺乏规则意识，容易产生过激的非理性行为。当“熊孩子”有些行为对他人和社会造成伤害时，“熊家长”也会以“他还是个孩子”来护短辩解，要求原谅。\n以下哪项最可能是“熊家长”辩解所隐含的前提？",
            "options": [
                "“熊孩子”犯错误不是故意为之",
                "只要是孩子就难免犯错",
                "“熊孩子”长大后会成为好孩子",
                "孩子犯错误应当被原谅"
            ],
            "answer": "D",
            "no": 93
        },
        {
            "content": "市民文化周期间，文化部门要在桃源、东山、南浦、九华四个社区分别举办书展、画展、影展和文博展四种不同的文化惠民活动，由于时间场地限制，每个社区只能举办一种活动。已知：\n（1）桃源社区既不办影展，也不办画展；\n（2）东山社区既不办书展，也不办画展；\n（3）如果东山社区不办画展，则南浦社区不办书展；\n（4）如果九华社区不办文博展，则南浦社区举办书展。\n据此可以推出以下哪项？",
            "options": [
                "东山社区有可能举办文博展",
                "画展不可能在南浦社区举办",
                "九华社区既没办影展，也没办画展",
                "书展要么是南浦社区办，要么是九华社区办"
            ],
            "answer": "C",
            "no": 94
        },
        {
            "content": "某部门新录用甲、乙、丙三名工作人员，他们各自的籍贯为江苏、安徽、浙江中的某个省。张红、李梅和王芹对他们的籍贯有如下猜测：\n张红：甲是浙江人，乙是安徽人，丙也是浙江人；\n李梅：甲是浙江人，乙是江苏人，丙不是江苏人；\n王芹：甲是江苏人，乙是浙江人，丙也是江苏人。\n已知，对甲、乙、丙的籍贯，上述三人均猜对1个，猜错2个。\n根据以上信息，以下哪项是可能的？",
            "options": [
                "甲是江苏人，乙是安徽人，丙是浙江人",
                "甲是浙江人，乙是江苏人，丙是江苏人",
                "甲是安徽人，乙是浙江人，丙是江苏人",
                "甲是江苏人，乙是安徽人，丙是安徽人"
            ],
            "answer": "D",
            "no": 95
        },
        {
            "content": "某款策略类竞技游戏在所有时刻都有<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/2vmt4yz7t5i\">种可以选择的操作，并且是一种不完全信息的游戏——玩家通常看不到对手在做什么，因此就无法预测下一步操作。最近，某互联网公司开发了能够玩该款游戏的智能机器人AlphaStar，在一周内就获得了宗师等级，这意味着它在该地区九万多名玩家中排在前<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/hdu3h0m7yd5\">。游戏开发者据此断言，AlphaStar在游戏策略上已经和人类持平或者胜过人类了。\n以下哪项如果为真，最能支持上述游戏开发者的论断？",
            "options": [
                "AlphaStar的反应速度被限制在人类的反应水平",
                "AlphaStar在游戏中隐藏了自己是机器人的身份",
                "AlphaStar汇集了人工智能最新发展的成果和技术",
                "AlphaStar可以利用的支持决策的信息量远超人类"
            ],
            "answer": "D",
            "no": 96
        },
        {
            "content": "张、王、李、赵四人计划在6至9月中分别选择一个月休年假，但部门人手短缺，一个月中不能有两个人休假。赵不希望安排在6月，张要求不要安排在9月，李表示6月或8月都可以，王提出只能安排在7、8月份。\n如四人的要求均得到满足，则可以推出以下哪项？",
            "options": [
                "张只能安排在6月或者7月",
                "只要李不在6月，王一定会在7月",
                "如果李安排在8月，那么张安排在7月",
                "如果王安排在7月，那么李安排在6月"
            ],
            "answer": "B",
            "no": 97
        },
        {
            "content": "人类学家测量了历史上各个时期的人类头骨之后发现，当代成人的脑容量平均为1349毫升，相比中石器时代人类的脑容量，男性减少了<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/eyqswg4mpv\">，女性减少了<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/izpavqlqmyo\">。研究者认为，在分工日益明确的时代，富有合作精神的人比其他人有更多的生存和繁衍机会，“最友好者生存”是导致人类大脑不断缩小的重要原因。\n以下哪项如果为真，最能支持上述结论？",
            "options": [
                "当代脑科学研究表明，脑容量更小会使得人类更富有合作精神",
                "合作会减少人类的攻击性，而攻击性的减少会使人身体变轻、脑容量减少",
                "随着气温的升高，人们对体重的要求降低，身体的缩小必然带来大脑的缩小",
                "外部信息存储介质的出现减轻了大脑的记忆负担，人类的大脑随之缩小"
            ],
            "answer": "B",
            "no": 98
        },
        {
            "content": "在400米跑比赛中，罗、方、许、吕、田、石6人被分在一组。他们站在由内到外的1至6号赛道上。关于他们的位置，已知：\n（1）田和石的赛道相邻；\n（2）吕的赛道编号小于罗；\n（3）田和罗之间隔着两条赛道；\n（4）方的赛道编号小于吕，且中间隔着两条赛道。",
            "sub_questions": [
                {
                    "content": "根据以上陈述，关于田的位置，以下哪项是可能的？",
                    "options": [
                        "在3号赛道上",
                        "在4号赛道上",
                        "在5号赛道上",
                        "在6号赛道上"
                    ],
                    "answer": "A",
                    "no": 99
                },
                {
                    "content": "根据以上陈述，可以推出以下哪项？",
                    "options": [
                        "许和石的赛道相邻",
                        "许和石之间隔着一条赛道",
                        "许和石之间隔着两条赛道",
                        "许和石之间隔着三条赛道"
                    ],
                    "answer": "C",
                    "no": 100
                }
            ],
            "no": 99
        },
        {
            "content": "造血式扶贫：指政府部门或社会力量通过持续性地扶持农村产业发展，拓宽农产品销售及消费渠道等，帮助贫困地区、贫困人口增收脱贫的扶贫方式。\n下列属于造血式扶贫的是",
            "options": [
                "某县按照“东部林果、旅游，西部设施农业”的整体思路，一直坚持“<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/fb5ikob4229\">”的产业发展模式，使农民年收入翻了一番，人均达到近万元",
                "某县扶贫办组织了200多名山区农民，经过严格培训，输送到东南沿海城市工作。这些农民每月都按时寄钱回家，家里的日子越过越红火",
                "县农科所资助某村贫困家庭100头种羊，多次对他们进行科学养羊技术培训，并安排技术人员进行“一对一”的专业指导",
                "为了解决全村苹果严重滞销的问题，村里的几个年轻人共同开办了一个水果直销网店。不到半月时间，所有苹果就销售一空"
            ],
            "answer": "A",
            "no": 101
        },
        {
            "content": "分众化教育：指根据受众的具体差异，用典型案例分别进行宣传，以激发情感共鸣，达成特定目标的教育方式。\n下列属于分众化教育的是",
            "options": [
                "某市组织全市技术创新能手分别深入到所在行业部门，分享自己的创新经验，极大地激发了各行各业人士的创新热情",
                "某地组织的“五一劳动奖章”获得者宣讲团多次进行巡回报告，他们的先进事迹深深地打动了前来听讲的市民",
                "每天傍晚，某学校附近地铁口都有艺术教育培训机构的招生人员散发传单，上面印着考入名校的学生彩照和成绩",
                "在“不忘初心、牢记便命”主题教育中，某区组织党员干部分系统观看专题纪录片《警钟长鸣》，取得了预期效果"
            ],
            "answer": "A",
            "no": 102
        },
        {
            "content": "喘息服务：指由政府部门购买服务，为有失能失智老人的低收入家庭或特殊困难家庭提供临时性援助，让常年在家照顾亲属者得到短暂休息。\n下列属于喘息服务的是",
            "options": [
                "由于儿女移居国外，年迈的赵先生夫妇只得相依为命，平时一起去市场买日常用品，一起去医院就诊取药。社区了解情况后，专门雇人每天上门半小时帮他们料理家务",
                "杨先生10多年前中风，老伴杜女士为了照料他，每天忙得团团转，连自己生病都没时间去医院。今年初，街道派护工不定期上门服务，让她能有时间到医院看病或稍事休息",
                "父亲去世后，年过六旬的张先生独自承担起了照顾精神病妹妹的重任，从来没有睡过一个安稳觉。不久前，老张专门请了一名钟点工照看妹妹，感觉轻松了许多",
                "患健忘症的陈奶奶经常独自出门闲逛，多次走失，靠低保维持生活的儿子无力照顾。区民政部门了解情况后，把陈奶奶送进养老院，并承担了所有费用"
            ],
            "answer": "B",
            "no": 103
        },
        {
            "content": "口述登记制：指办理个体工商户登记手续时，申请人无需亲自填表，只要口述各项信息，核对确认后即可当场领取营业执照的登记方式。\n下列属于口述登记制的是",
            "options": [
                "赵先生到市场监督管理部门办理个体户注册登记手续。在窗口人员指导下按照“申请-受理-核准”的步骤，半小时就办好了手续。第二天就拿到了自己的营业执照",
                "汪先生打算申请运动器材店营业执照。他从网上弄清了申请程序，第二天来到区市场监督管理部门登记处，简要地回答了几个问题，不一会儿营业执照就办好了",
                "程先生到市场监督管理部门办理花店营业执照。按照现场人员的指导填好表格，经办人员输入系统打印出信息登记表，程先生签名确认后就拿到了营业执照",
                "蔡先生到市场监督管理部门办理营业执照注销手续。在指定窗口完成自动身份识别后，回答了工作人员的询问，很快就办完了全部手续"
            ],
            "answer": "B",
            "no": 104
        },
        {
            "content": "垃圾资源化：指垃圾进行分选处理后，成为无污染的循环再利用原料，进而加工、转化为再生资源的垃圾处理方式。\n下列属于垃圾资源化的是",
            "options": [
                "某市为了缓解因煤炭资源过度开采造成的地面下陷问题，新建了一个大型垃圾场，经过分类后的城市生活垃圾每天都会运到这里集中填埋",
                "垃圾焚烧发电需要投入巨大资金，随着相关技术不断进步，电能产量越来越高，尽管排放问题还没有彻底解决，但它仍然是目前比较常见的城市垃圾处理方式",
                "乡村垃圾大多采用分类处理的方法：有回收价值的，挑选出来后稍加处理卖给需要的人，其他大部分卖到废品回收站点；无回收价值的，堆到指定地点",
                "某市正在推行新的垃圾处理方式：将厨余垃圾等有机物分离出来，制成有机肥料；将砖头瓦块、玻璃陶瓷等无机物分离出来，制成新型免烧砖"
            ],
            "answer": "D",
            "no": 105
        },
        {
            "content": "良性冲突：指管理者设法把企业内部的小冲突转化为凝聚力，推动企业发展的管理策略。\n下列属于良性冲突的是",
            "options": [
                "公司召开员工代表大会修订奖惩条例，与会者的意见出现了巨大分歧，大家争得面红耳赤，最后少数服从多数，通过了该条例的修订",
                "某企业面临着一项急需解决的技术难题，总经理提议谁能提出解决方案就可以担任项目主管并获得10万元重奖。这一提议遭到部分与会者的反对，最终未能通过",
                "徐先生和景先生是某公司的一对老搭档，在一些重大决策问题上经常意见相左，互不相让，最终却总能达成一致。在他们的领导下，公司业绩稳步提高",
                "市场部蒋经理听到销售员反映产品质量问题后，向质检部反馈意见，与生产部经理产生了矛盾。公司组织三个部门多次开会协调，最终建立了良好沟通机制"
            ],
            "answer": "D",
            "no": 106
        },
        {
            "content": "乡贤调解：指村民之间发生纠纷后，由具有较高威望和影响力的乡村贤达人士出面解决纠纷的民间调解方式。\n下列不属于乡贤调解的是",
            "options": [
                "老周与老马因借贷纠纷对簿公堂，法院受理后到村里开庭，并请了几位乡贤旁听，经过现场调解，双方达成谅解",
                "老肖年轻时走南闯北，见多识广，全村上上下下都很敬重他。张家的牛吃了李家的草，高家的水流进了齐家的房，村民只要找到他，问题一下就解决了",
                "老于从镇司法所退休回村后，用老百姓的“土办法”解决了蒋家婆媳不和的老大难问题。从此以后，村里一旦发生什么纠纷，大家都爱跑来请他去评理",
                "老张和邻居老李因为家门口的路闹得不可开交，把路堵死。家住村头的老支书过去调解，两人一见到他，火气就消了一大半，很快握手言好，开通了道路"
            ],
            "answer": "A",
            "no": 107
        },
        {
            "content": "等待经济：指商家利用人们购物、就医、出行时的空余时间，提供选择自由、使用方便的付费服务。\n下列不属于等待经济的是",
            "options": [
                "某购物中心在顾客休息区设置了多台VR游戏机，顾客扫码付费即可操作",
                "某社区卫生服务中心添置了数台功能各异的按摩椅，供候诊患者刷卡使用",
                "某小区内新开设了一家无人超市，每到周末附近居民就喜欢到这里来购物",
                "某火车站在候车室内放置了数台自动售卖机，供旅客自主选购饮料、食品"
            ],
            "answer": "C",
            "no": 108
        },
        {
            "content": "银发危机：指老年人因为贪图小便宜而上当受骗，遭受财产损失和精神伤害双重打击的现象。\n下列属于银发危机的是",
            "options": [
                "小吴的父亲喜欢根据手机网站上文物鉴定专家的推荐收藏玉器，房子里到处都是他买来的“宝贝”，虽然小吴经常和他吵架，但他却不认为自己有错",
                "赵大妈家附近的商场举办促销活动，每天前200名的顾客免费送10个鸡蛋，昨天她把鸡蛋领回家后，发现手上的金戒指不见了，在家整整生了一天闷气",
                "在社区医院排队挂号时，一位“热心人”得知孙大妈有脑血管病，向她推荐了一种特效药，原价每瓶499元，只收她100元，她当场买了10瓶。回家后听女儿说这种药在正规药房只卖30元，她懊恼不已",
                "某企业在东方小区举行加湿器直销活动，李大妈在推销员劝说下买了一台，半月后才发现虽然货真价实，自家却完全用不上，她一气之下把它扔进地下室"
            ],
            "answer": "C",
            "no": 109
        },
        {
            "content": "信息污染：指信息传播过程中混入危害性、欺骗性或误导性信息元素，从而影响对有效信息的正常获取和利用的现象。\n下列属于信息污染的是",
            "options": [
                "心理学家让实验对象每天看几千张不同的照片，几天后，被试者大都出现头痛、失眠等现象，无法按要求描述相似照片的差别",
                "某牙科医院网站转载了某权威医学杂志的一篇科研论文，但在论文末尾的显著位置附上该医院相关产品的广告",
                "自从帮父母开通微信账号后，小张的微信朋友圈里每天都会看到父母转发的各种养生鸡汤和伪科学信息",
                "陈某在微博上转发某省森林火灾事故的新闻报导时，将五年前亚马孙雨林特大火灾的现场图片作为配图插入其中"
            ],
            "answer": "D",
            "no": 110
        },
        {
            "content": "痕迹管理：指按照相关部门要求，用文字或图片等材料记录、展示工作过程和业绩，作为绩效考核依据的监督管理手段。\n下列不属于痕迹管理的是",
            "options": [
                "李先生被派往分公司调研，每天忙得不亦乐乎：手机上装了多个工作APP，必须随时关注上边的各种信息，还得及时把现场工作照上传给公司领导",
                "某公司人力资源部门存储了大量的记录公司各项活动的文字影像资料，为每年的年终总结和工作汇报提供了足够的第一手材料",
                "按有关部门规定，申报项目时，除了填写申请书，还须以附件形式提供相应的图片、证书、文件等作为支撑材料，以供评审专家核查",
                "某窗帘公司要求安装人员为客户上门服务时，必须把测量、安装、调试、用户评价等每个环节拍成小视频，现场传给部门经理"
            ],
            "answer": "C",
            "no": 111
        },
        {
            "content": "社交恐惧症：指公众场合或正常社交活动中，因为过分担心、害怕而刻意回避的心理现象。\n下列属于社交恐惧症的是",
            "options": [
                "小王以前多次参加招聘面试，每次面对考官都非常紧张，连一些常识性问题都答不上，现在他再也不愿参加招聘活动了",
                "赵先生从来不喜欢和同事打招呼，更不会主动开玩笑，同事们见了他也都远远地避开",
                "张女士非常喜欢广场舞，却一直跳不好。每当看到一种新的广场舞，就在家里反复模仿练习，但是从来不去广场跳集体舞",
                "小李是公司业务骨干，但是不善言辞。有一次，经理让他向客户介绍新产品的研发情况，小李刚讲了几句就满脸通红无话可说了"
            ],
            "answer": "C",
            "no": 112
        },
        {
            "content": "情感消费：指消费者出于某种情感需要而购买商品的行为，这种情感通常与商品的使用功能并没有直接关系。\n下列属于情感消费的是",
            "options": [
                "小王和小马是同学，情同姐妹，小王是某大牌化妆品的经销商，小马每次都能以最低的价格从小王处购买她需要的化妆品",
                "张先生看到某旅行社儿童节前推出的“欢乐童年南方行”定制旅游项目后，就选择了儿子一直梦寐以求的一条线路",
                "小陈对某电商平台有深厚的感情，多年来一直喜欢在这家平台购买日常用品，因为这家电商的商品质量好、价格低、服务优",
                "刘先生知道父亲有好多T恤衫，看到一件背后印有父亲生肖图案的T恤衫时，虽然价格不菲，还是毫不犹豫地买了回来"
            ],
            "answer": "D",
            "no": 113
        },
        {
            "content": "鬲（lì）是古代一种煮饭用的炊器，有陶制鬲和青铜鬲，其形状一般为侈口（口沿外倾），有三个中空的足，便于炊煮加热。觚（gū）是古代一种用于饮酒的容器，也用作礼器，圈足、敞口、长身，口部和底部都呈现为喇叭状。卣（yǒu）是古代的一种酒器，口椭圆形，圈足，有盖和提梁，腹深。尊（zūn）是古代的一种大中型盛酒器，圈足，圆腹或方腹，长颈，敞口，口径较大。\n下列4个图形依次为\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf560ca58f54.png\">",
            "options": [
                "觚、尊、鬲、卣",
                "尊、鬲、觚、卣",
                "觚、卣、鬲、尊",
                "鬲、卣、尊、觚"
            ],
            "answer": "C",
            "no": 114
        },
        {
            "content": "谜语有多种猜法。比较法是将字形、字义相近或相反的词放在一起，加以比较而扣合谜底；溯源法是追溯谜面的来源及其与原出处的上下关联，然后再扣合谜底；拟物法是将人或人体某部分物化，将谜面字词语义或所言之事物化，扣合谜底。\n①谜面：枕头。要求打一成语。谜底：置之脑后\n②谜面：桃花潭水深千尺。要求打一成语。谜底：无与伦比\n③谜面：加一笔不好，加一倍不少。要求打一字。谜底：夕\n关于①②③谜语的猜法，下列判断正确的是",
            "options": [
                "①溯源法，②比较法，③拟物法",
                "①溯源法，②拟物法，③比较法",
                "①比较法，②溯源法，③拟物法",
                "①拟物法，②溯源法，③比较法"
            ],
            "answer": "D",
            "no": 115
        }
    ],
    "questions_5": [
        {
            "content": "根据以下资料，回答116～120题\n表2019年上半年我国东部地区软件业部分经济指标\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf7c6141f28a.png\">",
            "sub_questions": [
                {
                    "content": "2019年上半年，东部地区软件业务收入利润率是",
                    "options": [
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/0p7na5btz91d\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/4idh20nm6h2\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/2fs6ir0r0jh\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/ik9yd7yu9g\">"
                    ],
                    "answer": "A",
                    "no": 116
                },
                {
                    "content": "东部地区各省(市)中，2019年上半年软件业务收入占地区软件业务总收入的比重同比提高的有",
                    "options": [
                        "5个",
                        "6个",
                        "7个",
                        "8个"
                    ],
                    "answer": "D",
                    "no": 117
                },
                {
                    "content": "2019年上半年，东部地区各省（市）软件企业的软件业务平均利润的最大值是",
                    "options": [
                        "2320万元",
                        "2355万元",
                        "4038万元",
                        "4969万元"
                    ],
                    "answer": "C",
                    "no": 118
                },
                {
                    "content": "下列图形中，对2019年上半年东部地区各省（市）软件业务收入构成表示正确的是\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edfb00dd7342e.png\">",
                    "options": [
                        "A",
                        "B",
                        "C",
                        "D"
                    ],
                    "answer": "B",
                    "no": 119
                },
                {
                    "content": "关于2019年上半年东部地区软件业的发展情况，从上述资料不能推出的是",
                    "options": [
                        "江苏信息技术服务收入同比增加额多于浙江",
                        "软件业务收入同比增加最多的省（市）是广东",
                        "江苏软件企业数是三个直辖市企业数总和的1.3倍",
                        "所有省（市）的信息技术服务收入同比增速都在两位数以上"
                    ],
                    "answer": "B",
                    "no": 120
                }
            ],
            "no": 116
        },
        {
            "content": "       2019年1-10月，江苏民航机场旅客吞吐量4901万人次，同比增长<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/8ybhsr95kex\">，增速比华东地区（六省一市）高6.2个百分点，比上海高9.7个百分点，比浙江高5.7个百分点，比山东高4.4个百分点，比福建高8.7个百分点，比江西高6.9个百分点，与安徽持平。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edef42f70e711.png\">",
            "sub_questions": [
                {
                    "content": "2019年1-10月，江苏民航机场旅客吞吐量同比增加",
                    "options": [
                        "398万人次",
                        "435万人次",
                        "579万人次",
                        "657万人次"
                    ],
                    "answer": "C",
                    "no": 121
                },
                {
                    "content": "2013-2018年江苏9个民航机场中旅客吞吐量逐年增加的机场个数是",
                    "options": [
                        "6个",
                        "7个",
                        "8个",
                        "9个"
                    ],
                    "answer": "B",
                    "no": 122
                },
                {
                    "content": "2019年1-10月，华东地区民航机场旅客吞吐量同比增速最慢的省（市）是",
                    "options": [
                        "上海",
                        "江西",
                        "福建",
                        "山东"
                    ],
                    "answer": "A",
                    "no": 123
                },
                {
                    "content": "2013-2018年江苏9个民航机场中旅客吞吐量年均增速最快的机场是",
                    "options": [
                        "南京禄口",
                        "南通兴东",
                        "扬州泰州",
                        "盐城南洋"
                    ],
                    "answer": "C",
                    "no": 124
                },
                {
                    "content": "从上述资料中能够推出的是",
                    "options": [
                        "2019年1-10月安徽民航机场旅客吞吐量在华东地区同比增加最多",
                        "2018南京禄口民航机场旅客吞吐量大于江苏其他8个民航机场之和",
                        "2019年1-10月上海民航机场旅客吞吐量占华东地区的比重同比有所提高",
                        "2013-2018年常州奔牛民航机场旅客吞吐量年均增量比连云港白塔埠的多2倍多"
                    ],
                    "answer": "B",
                    "no": 125
                }
            ],
            "no": 121
        },
        {
            "content": "        2019年2月中下旬，某市统计局随机抽取2000名在该市居住半年以上的18～65周岁居民，就其2019年春节期间的消费情况进行了调查。调查结果显示：与上年春节相比，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/kshelz5v0o\">的受访居民消费支出有所增加，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/l6xwj41jkuf\">的受访居民消费支出基本持平。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf74f2c892d0.png\">\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf75edef9a01.png\">",
            "sub_questions": [
                {
                    "content": "受访居民中，2019年春节期间消费支出多于上年的人数与少于上年的人数相差：",
                    "options": [
                        "274人",
                        "292人",
                        "594人",
                        "886人"
                    ],
                    "answer": "B",
                    "no": 126
                },
                {
                    "content": "2019年春节期间有“餐饮消费”的受访居民中，一定有人：",
                    "options": [
                        "参加教育培训",
                        "去旅游",
                        "购保健产品",
                        "购数码产品、智能家电"
                    ],
                    "answer": "A",
                    "no": 127
                },
                {
                    "content": "2019年春节期间消费支出在2000元以下的受访居民中，“发红包、给压岁钱的”至少占",
                    "options": [
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/h13g8tuaf9f\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/m8dveguapg\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/bbfdeuq1nft\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/ojhwmqdwhno\">"
                    ],
                    "answer": "D",
                    "no": 128
                },
                {
                    "content": "2019年春节期间消费支出在5000元以上的受访居民人数有可能是：",
                    "options": [
                        "320人",
                        "388人",
                        "420人",
                        "456人"
                    ],
                    "answer": "B",
                    "no": 129
                },
                {
                    "content": "关于2019年春节期间消费，从上述资料中能够推出的是：",
                    "options": [
                        "“购年俗食品、烟酒、服饰”的受访居民中没有人消费支出超过8000元",
                        "消费支出与上年基本持平的受访居民中有16人消费支出为2000-5000元",
                        "受访居民中去“看电影、滑雪、逛庙会”的比“参加教育培训”的多400人",
                        "至少有<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/gtnad7qmfi9\">的受访居民同时选择“购保健产品”“购数码产品、智能家电”和“去旅游”"
                    ],
                    "answer": "C",
                    "no": 130
                }
            ],
            "no": 126
        },
        {
            "content": "2018年末，全国共有各类文物机构10160个，比上年未增加229个。其中，文物保护管理机构3550个，占<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/ixcfl6uua6\">；博物馆4918个，占<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/fvizce3wmho\">。全国文物机构从业人员16.26万人，比上年末增加0.11万人。其中，高级职称占<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/xcrb6pwn2sr\">，中级职称占<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/kbpjdpl1b0i\">。全国文物机构拥有文物藏品4960.61万件，比上年末增长<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/uxm6fo1ta2d\">。其中，博物馆文物藏品3754.25万件，文物商店文物藏品751.40万件。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1575888244181j0k/16edf51d605ef5b.png\">",
            "sub_questions": [
                {
                    "content": "2018年末全国文物机构从业人员中，不具备中高级职称的有",
                    "options": [
                        "12.46万人",
                        "13.22万人",
                        "14.89万人",
                        "15.28万人"
                    ],
                    "answer": "B",
                    "no": 131
                },
                {
                    "content": "2018年末全国博物馆文物藏品、文物商店文物藏品占全国文物机构文物藏品的比重之差为",
                    "options": [
                        "53.6个百分点",
                        "55.2个百分点",
                        "60.5个百分点",
                        "66.3个百分点"
                    ],
                    "answer": "C",
                    "no": 132
                },
                {
                    "content": "2011-2018年全国文物机构数增加最多的年份是",
                    "options": [
                        "2011年",
                        "2013年",
                        "2015年",
                        "2017年"
                    ],
                    "answer": "B",
                    "no": 133
                },
                {
                    "content": "2011-2018年全国文物机构从业人员年均增加",
                    "options": [
                        "7516人",
                        "7821人",
                        "8106人",
                        "8738人"
                    ],
                    "answer": "A",
                    "no": 134
                },
                {
                    "content": "从上述材料不能推出的是",
                    "options": [
                        "2011-2018年全国文物机构数呈逐年增加的态势",
                        "2018年末全国博物馆数量比文物保护管理机构数量多",
                        "2017年末全国文物机构从业人员比上年末增加1100人",
                        "2018年末全国文物机构拥有文物藏品比上年末增加100多万件"
                    ],
                    "answer": "C",
                    "no": 135
                }
            ],
            "no": 131
        }
    ]
}