{
    "questions_1": [
        {
            "content": "党的二十大报告指出，中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色。关于中国式现代化的内涵和意义，下列表述正确的是：\n①有与世界各国现代化相同的任务\n②是人类历史上难度最大的现代化\n③是独立自主、和平发展的现代化\n④创造了一种全新的人类文明形态",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "D",
            "no": 1
        },
        {
            "content": "2023年7月，习近平总书记在全国生态环境保护大会上指出，新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。关于新时代生态文明建设的成就，下列表述正确的是：\n①形成了新时代中国特色社会主义生态文明思想\n②实现了山水林田湖草沙的一体化保护和系统治理\n③根本缓解了生态环境保护的结构性、根源性、趋势性压力\n④增强了全党全国推进生态文明建设的自觉性主动性",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "B",
            "no": 2
        },
        {
            "content": "2023年10月18日，习近平主席在第三届“一带一路”国际合作高峰论坛上宣布，中国将采取行动支持高质量共建“一带一路”。关于中国将采取的行动，下列表述正确的有：\n①支持建设开放型世界经济\n②完善“一带一路”国际合作机制\n③构建“一带一路”立体互联互通网络\n④启动“一带一路”科技创新行动计划",
            "options": [
                "①②③",
                "①②④",
                "②③④",
                "①③④"
            ],
            "answer": "A",
            "no": 3
        },
        {
            "content": "2023年10月召开的中央金融工作会议就打造现代金融机构和市场体系提出了三大重点方向。下列属于“三大重点方向”的是：\n①推动股票发行注册制走深走实\n②建设种类齐全的金融产品体系\n③更好发挥资本市场的枢纽功能\n④培育一流投资银行和投资机构",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "C",
            "no": 4
        },
        {
            "content": "“千村示范、万村整治”工程(简称“千万工程”)实施20年来，推动千万乡村惊艳蝶变，为中国式现代化建设提供了宝贵经验。关于实施“千万工程”的重大意义，下列表述正确的是：\n①成为建设美丽中国的实践源头和样板\n②实现了全体人民共同富裕的奋斗目标\n③推动“绿水青山就是金山银山”从理念变为现实\n④促进农村发展方式变革并形成城乡融合发展新机制",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "C",
            "no": 5
        },
        {
            "content": "2023年完成的第三次全国农业种质资源普查，是中华人民共和国成立以来规模最大、覆盖范围最广、技术要求最高、参与人员最多的一次普查。关于农业种质资源，下列说法不正确的是：",
            "options": [
                "农业种质资源工作属于社会公益性事业",
                "农业种质资源是现代种业发展的物质基础",
                "农业种质资源是培育突破性品种的亲本材料",
                "农业种质资源的主权由种植者和育种者拥有"
            ],
            "answer": "D",
            "no": 6
        },
        {
            "content": "马某与三个儿子签订了分家赡养协议：老大放弃分割家庭共有财产但也不履行赡养义务，老二、老三各分得一半的家庭共有财产并均等承担赡养义务。关于该分家赡养协议，下列说法正确的是：",
            "options": [
                "是当事人真实的意思表示，合法有效",
                "体现了权利与义务的一致性，公平合理",
                "约定老大不承担赡养义务的内容无效",
                "分割家庭共有财产的约定违背公序良俗"
            ],
            "answer": "C",
            "no": 7
        },
        {
            "content": "刘某将一头耕牛出租给沈某，因沈某照管不周，耕牛走失。为此，双方达成赔偿协议，由沈某赔偿刘某2万元。沈某支付赔偿金后，发现耕牛被关押在邻近的农场。沈某与刘某便请求农场返还耕牛。农场认为耕牛毁坏了果园，拒绝返还。对此，下列说法正确的是：",
            "options": [
                "耕牛毁坏果园，应由沈某承担赔偿责任",
                "沈某无须向农场支付耕牛关押期间的管护费",
                "刘某仅在2万元的限度内，向农场承担赔偿责任",
                "农场在获得刘某或沈某的赔偿之前有权关押耕牛"
            ],
            "answer": "A",
            "no": 8
        },
        {
            "content": "我国要扎实做好非物质文化遗产的系统性保护，更好满足人民日益增长的精神文化需求，推进文化自信自强。关于非物质文化遗产，下列表述不正确的是：",
            "options": [
                "是文化多样性中最富活力的重要组成部分",
                "包括古遗址、古墓葬、古建筑等文化实物或场所",
                "能在各社区或群体与自然和历史的互动中被不断地再创造",
                "是各族人民在长期的生产生活中创造的传统文化表现形式"
            ],
            "answer": "B",
            "no": 9
        },
        {
            "content": "谚语“蜻蜓低飞，天要下雨”，是人类通过观察动物的活动来预报天气所得到的经验总结。这一经验总结所体现的哲理是：",
            "options": [
                "人类只有通过自己的实践活动才能把握信息",
                "人类的意识或思想活动是信息及其运动的中介",
                "人类通过意识活动把握客观事物运动变化的规律",
                "人类观察动物活动所获得的信息是一种自然信息"
            ],
            "answer": "C",
            "no": 10
        },
        {
            "content": "古往今来，人类逐水而居，文明伴随而生，人类生产生活同湿地有着密切联系。下列关于湿地的说法不正确的是：",
            "options": [
                "能吸收二氧化碳气体",
                "是哺乳动物种群的栖息地",
                "会排放出甲烷、氨气",
                "具有不可替代的综合功能"
            ],
            "answer": "C",
            "no": 11
        },
        {
            "content": "我国正在开展完整社区建设的试点工作，探索社区服务可复制、可推广的经验。关于我国完整社区建设的要求，下列说法不正确的是：",
            "options": [
                "要保持现有城市空间结构",
                "要合理确定社区人口规模",
                "要使居民有较强的认同感",
                "要有完备的各类公共设施"
            ],
            "answer": "A",
            "no": 12
        },
        {
            "content": "为顺应全面推进乡村振兴的新要求，我国充分挖掘和不断拓展农业的食品保障、生态涵养、休闲体验、文化传承等多种功能。关于农业的多种功能，下列说法不正确的是：",
            "options": [
                "农业的多种功能最终来源于土地的多重效用",
                "农业的多种功能随着地域的不同而产生差异",
                "拓展农业多种功能的重点是发展乡村休闲旅游业",
                "拓展农业多种功能要坚持立足特色、政府主导原则"
            ],
            "answer": "D",
            "no": 13
        },
        {
            "content": "我国要因地制宜推广先进性与实用性相结合的设施农业类型，加快建设适合国情农情的现代设施农业。下列不属于建设现代设施农业的措施的是：",
            "options": [
                "加快传统优势产区设施改造提升",
                "全面布局全产业链发展现代设施农业",
                "引导潜力区实施非耕地设施农业开发",
                "强化大中城市现代化都市设施农业建设"
            ],
            "answer": "B",
            "no": 14
        },
        {
            "content": "我国统筹划定了城镇以及各类开发区的开发边界，作为调整经济结构、规划产业发展、推进城镇化不可逾越的红线。下列情形符合城镇开发边界要求的是：",
            "options": [
                "某城镇不得擅自突破城镇开发边界的扩展倍数",
                "某区在城镇开发边界外建设了数字产业园",
                "某市缩减风景名胜区范围以扩大城镇用地",
                "某县大力推动城镇地上地下空间复合利用"
            ],
            "answer": "A",
            "no": 15
        }
    ],
    "questions_2": [
        {
            "content": "改革开放以来，中国经济发展取得了举世瞩目的成就，但在加速工业化和城镇化过程中消耗了大量能源、水、土地、矿产等资源。“高投入、高消耗、低产出”的粗放发展方式未得到彻底扭转，高质量发展面临的资源约束长期偏紧。党的十八大以来，我国部署实施全面节约战略，大幅降低能源、水、土地利用强度。大力发展循环经济，推动资源节约集约高效利用，取得积极成效，进入新发展阶段。实现高质量发展、推动产业转型升级、更好满足美好生活需要，都对资源节约和高效利用提出了更高要求。\n这段文字意在强调：",
            "options": [
                "高质量发展以资源大量消耗作为代价",
                "我国资源消耗总量曾经长期居高不下",
                "经济发展与资源的开发利用息息相关",
                "新发展阶段需科学配置高效利用资源"
            ],
            "answer": "D",
            "no": 16
        },
        {
            "content": "对旅游城市而言，游客的口碑就是发展的生命线。优化旅游环境，提升服务质量，让每一位游客安心旅游、放心消费，是打造高水平旅游业的关键。把精细化治理的“麻烦”留给自己，把畅快出游的方便留给游客，定能不断增强旅游吸引力、产业竞争力，更好谱写旅游高质量发展新篇章。\n这段文字意在说明：",
            "options": [
                "旅游城市的生命力在于不断地优化环境",
                "旅游城市需以精细化治理提升服务质量",
                "好的游客口碑对旅游城市发展至关重要",
                "游客的感受是影响旅游发展的重要因素"
            ],
            "answer": "B",
            "no": 17
        },
        {
            "content": "当前，我国大田机械化水平约70%，农机数字化率约10%，畜牧业机械化水平约40%，而渔业的机械化水平只有30%左右。我国基本处在农业机械化阶段向数字化阶段过渡期，也有部分行业还在大力发展机械化阶段，这些现实条件决定了一定时间内发展智慧农业需要在少数地区、少数行业、少数企业开展试验示范。这样的试验可以率先选择在生产规模大、机械化数字化水平高、种植和养殖效益高、资金实力和运营能力强的企业进行。\n这段文字重在说明：",
            "options": [
                "我国农业机械化水平还有一定提升空间",
                "我国农业数字化的发展尚处于初级阶段",
                "智慧农业应根据实际先行开展试验示范",
                "智慧农业目前还不具备全面推广的条件"
            ],
            "answer": "C",
            "no": 18
        },
        {
            "content": "杜鹃红山茶分布范围狭窄，野生种群数量仅千余株，种群结构呈衰退型，被国际自然保护联盟评为极危种。濒危的原因有生态愈加恶劣和人为破坏等外部原因，也有杜鹃红山茶自身的原因。杜鹃红山茶是异花传粉植物，一朵花的花粉落到另一朵花的柱头上才有机会结果。开花多时，柱头可授性与花粉活力均最低；开花少时，柱头可授性与花粉活力较强，有效传粉昆虫访花频率较低，从而导致花多果少，种子活力差，自身难以繁殖。\n这段文字意在强调：",
            "options": [
                "生态恶劣是杜鹃红山茶濒危的主要原因",
                "杜鹃红山茶的繁殖机制与常见植物不同",
                "内因是导致杜鹃红山茶濒危的重要原因",
                "杜鹃红山茶目前面临濒危处境亟待解决"
            ],
            "answer": "D",
            "no": 19
        },
        {
            "content": "陶瓷是陶器和瓷器的总称。早在公元前8000年前的新石器时代，我们的祖先就发明了陶器。到了距今约2000年的东汉时期，成熟的瓷器也登上了历史舞台，进入百姓生活中。现如今，随着科学技术的迅猛发展，更多新型陶瓷具有高韧性、高抗弯强度和高耐磨性等优点被广泛用于各行各业。目前，科研人员还在研发更多超轻、耐用、耐高温、耐腐蚀的陶瓷材料，有望用于未来航天器的隔热保护。\n下列说法与文意不符的是：",
            "options": [
                "陶器的出现比瓷器的发明要早六千年",
                "东汉时期陶器已经进入百姓生活之中",
                "新型陶瓷材料以其特殊物理性质应用广泛",
                "新型陶瓷材料未来有用于航天的发展前景"
            ],
            "answer": "A",
            "no": 20
        },
        {
            "content": "电力作为一种特殊商品，供求实时平衡尤其重要。近年来，我国以风电、光伏发电为代表的新能源发展成效显著，装机规模连续多年稳居全球首位。发展新能源综合效益巨大，但要立得住、立得稳、立得好，需要电网输配、电源、储能等协同支撑。新能源供给消纳体系有助于提升能源安全保障能力，推动绿色低碳发展。只有供给和消纳双管齐下、整体谋划，才能切实推动新能源大规模、高比例、市场化、高质量发展。\n这段文字意在强调：",
            "options": [
                "我国新能源的装机规模位居世界首位",
                "我国应完善新能源供给消纳体系建设",
                "新能源高质量发展事关国家能源安全",
                "新能源电力需要具有实时平衡的特性"
            ],
            "answer": "B",
            "no": 21
        },
        {
            "content": "底线思维是一种富有哲学智慧的思维能力，是对中华优秀传统文化中相关思想观念的继承和发展。比如，孔子讲的“人无远虑，必有近忧”，孟子讲的“生于忧患而死于安乐”，都强调要增强忧患意识、防范化解风险，体现了底线思维。底线思维还是对唯物辩证法的坚持和运用。现实生活中矛盾无处不在、无时不有。要从矛盾的两个方面一分为二地看事物，不能只看有利的一面，忽视不利的一面，而是要通盘考虑各种因素，居安思危、未雨绸缪。\n下列关于“底线思维”的说法不符合文意的是：",
            "options": [
                "传承和发展了中华优秀传统文化",
                "集中了儒家学说思想文化的精髓",
                "体现了辩证唯物主义的思维方法",
                "具有忧患意识且凝聚了哲学智慧"
            ],
            "answer": "B",
            "no": 22
        },
        {
            "content": "要通过标准化把分散的农户组织起来，进行无公害、绿色、有机生产，构建起标准化、常态化的供应链体系，这是农货变网货的基础。当务之急是要通过市场倒逼，实现产业链的标准化、数字化变革，引导龙头企业、合作社等新型经营主体，带动农户形成生产标准统一、利益分配共享的共同体，实现农产品从种到销全程标准化，拧紧“安全阀”。要借助数字技术，尽快实现农产品从地头到餐桌质量安全全程可追溯，让消费者放心买单的同时增加销量、提高附加值。\n这段文字意在强调：",
            "options": [
                "形成农户利益分配共享共同体至关重要",
                "新型农业经营主体应该由市场机制催生",
                "应利用数字化技术加快农货变网货进程",
                "构建标准化产业链确保农产品质量安全"
            ],
            "answer": "D",
            "no": 23
        },
        {
            "content": "近年来，“个人碳账户”逐渐走进人们的日常生活。打开手机应用软件，骑行、购买节能产品、不选一次性餐具等都可折算成“减排量”，在个人账户里一目了然。登录“碳普惠”“碳积分”“碳宝包”等小程序，低碳行动就可转换为减碳积分，积分还能进行绿色消费。这些包含个人碳排放场景应用、数据采集核算、积分跨界兑换等功能在内的碳减排支持体系，就属于“个人碳账户”。它简便又直观，能够帮助普通人算清“碳账”。\n根据文意，建立“个人碳账户”的主要意义在于：",
            "options": [
                "引导人们在日常生活中采取低碳行动",
                "通过个人“碳账”管理推动绿色消费",
                "可利用信息技术完善碳减排系统建设",
                "有助于更好地采集个人碳排放数据"
            ],
            "answer": "B",
            "no": 24
        },
        {
            "content": "一般来说，高速公路扩容改造方案主要有两种：一种是改扩建，即通过对既有高速公路进行拼宽或分离增建车道，提高通行能力；另一种是在既有高速公路通道内另建新线。在无特殊条件制约情况下，扩容改造项目应优先利用既有高速公路改扩建。因为既有高速公路一般占据了通道内较为理想的线位，周边相关路网及配套产业设施已基本形成，另建新线，往往难以取代既有公路承担的交通功能，若选择新线，工程、征拆、投资等规模都较大。\n关于优先利用既有高速公路改扩建的理由，文段未涉及的是：",
            "options": [
                "工程造价征拆投资等投入相对较低",
                "既有高速公路线的线位已充分论证",
                "可以大大减少设计周期以缩短工期",
                "与现有路网和经济带的适应性最佳"
            ],
            "answer": "C",
            "no": 25
        },
        {
            "content": "近年来，我国数据产量每年保持约30%的增速，厘清各主体的数据权利与义务，有利于优化数据资产管理，促进数据有序流通。从安全角度看，数据分类分级是数据安全的基础。对于关系国家安全或重大公共利益的公共数据，要明确其公有性质，所有权归国家，根据数据级别采取不同的保护措施。对于承载个人信息的数据，应划定隐私与一般数据的边界，在保护隐私的同时通过脱敏、加密等技术手段促进一般数据流通使用。\n这段文字意在强调：",
            "options": [
                "我国数据生产增长迅猛",
                "需创新研发数据使用流通技术手段",
                "数据保护事关国家安全",
                "应分类分级推进数据确权授权使用"
            ],
            "answer": "D",
            "no": 26
        },
        {
            "content": "几千年来，中医药生生不息。“传承不泥古，创新不离宗”，是中医药长盛不衰的秘诀。所谓“传承不泥古”，就是要领悟和把握中医药的精髓，不拘泥于经典，不死记方药，而是举一反三、灵活应用，不断超越古人的局限。所谓“创新不离宗”，就是在守住中医根本的基础上，与时俱进，大胆创新，正确处理变与不变的关系，因时制宜、因地制宜、因人制宜，使古老的中医药焕发新光彩。\n这段文字主要说明的是：",
            "options": [
                "中医药应如何承前启后代代相传",
                "中医药发展需要超越古方的局限",
                "中医药传承必须坚守中医的根本",
                "中医药创新需要处理好哪些问题"
            ],
            "answer": "A",
            "no": 27
        },
        {
            "content": "蝉是以维管植物组织为食的昆虫，在生态系统中发挥着重要的作用，如循环养分和增强土壤通气，还是鼹鼠和鸟类等动物的重要食物。快速的城市化、气候变化等威胁着蝉的生存。混凝土和压实的土壤使其若虫难以爬出地面。人为活动引起的栖息地破碎化和植物群落变化影响了它们的栖息、觅食、交配和呼叫能力。土壤污染使蝉容易受到真菌和细菌性疾病的影响。人类噪音干扰蝉的交配呼叫。气候变化加剧了洪水，淹没了若虫的“地下室”，威胁到它们的生存。\n这段文字接下来最有可能讲述的是：",
            "options": [
                "人为活动与昆虫消失的关系",
                "蝉具备哪些重要的生态价值",
                "解决蝉目前生存困境的策略",
                "城市中昆虫数量减少的原因"
            ],
            "answer": "C",
            "no": 28
        },
        {
            "content": "博物馆研学，要“研之有物”“学而广博”。博物馆研学不是“打卡”拍照的旅游，也不仅是提供托管服务，而是要让年轻一代明白，生而为中国人，最根本的是有中国人独特的精神世界，有百姓日用而不觉的价值观。近年来，中华文明探源工程等重大工程的研究成果，进一步证实了我国悠久的人类史和璀璨的文化史，其中也包含着中华优秀传统文化、革命文化和社会主义先进文化。这些都被缩影于文物当中。因此，博物馆研学，就是要                    。\n填入画横线部分最恰当的一项是：",
            "options": [
                "从文物中学习这些文化",
                "深入了解中华文明的独特性",
                "不断提高自身文化素养",
                "有的放矢地学习历史和文化"
            ],
            "answer": "A",
            "no": 29
        },
        {
            "content": "①比如以珠峰为核心的珠穆朗玛峰国家级自然保护区内有高等植物2550种，动物509种\n②作为世界之巅，珠峰给人的印象往往是很“高冷”的\n③不过正因为珠峰太过高耸，喜马拉雅山脉北坡巨大的海拔落差也为各种动植物提供了良好的栖居地\n④的确，山顶的高度已不适合任何动植物生活\n⑤从“征服”珠峰，到了解珠峰、保护珠峰，我们一次又一次造访世界之巅的最终目的就是能更好地守护它\n⑥是西藏生物多样性最为丰富的区域之一，值得我们倍加珍惜\n将以上6个句子重新排列，语序正确的是：",
            "options": [
                "②③④⑥①⑤",
                "②④③①⑤⑥",
                "⑤①⑥③②④",
                "⑤②④③①⑥"
            ],
            "answer": "D",
            "no": 30
        },
        {
            "content": "“不一则不专，不专则不能。”持之以恒的专注追求，不仅是科研求索的唯一捷径，也是成就一切事业的关键基石。古往今来，多少有所建树者，正是在坚守一个人、一辈子、一件事的信念中，创造了令人            的非凡业绩，留下了让世界惊叹的不朽        。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "刮目相看 成就",
                "另眼相待 丰碑",
                "叹为观止 华章",
                "拍案叫绝 功绩"
            ],
            "answer": "A",
            "no": 31
        },
        {
            "content": "北极和南极是地球的极巅，它们遥相呼应，各据一方。冰天雪地是极地的特色，寒冷干燥是那里的常态，那里            ，生态环境却别有洞天，企鹅在南极雪地疾走，白熊在北极冰水游泳，苍鹰在高峰之巅盘旋······神奇的世界、迷人的景象，令人            。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "与世隔绝 心旷神怡",
                "寸草不生 怦然心动",
                "人迹罕至 心驰神往",
                "冰冻三尺 赏心悦目"
            ],
            "answer": "C",
            "no": 32
        },
        {
            "content": "项目化学习是指从真实的问题情境出发，        学生在一段时间内持续开展探究，        创造性地解决问题，并最终形成项目成果的教学方式。目前，不少地区和学校已经在项目设计、实施方式、评价方法上积累了一定经验。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "引导 尝试",
                "组织 实时",
                "激励 力求",
                "启发 同步"
            ],
            "answer": "A",
            "no": 33
        },
        {
            "content": "人们很早就发现太阳并非一成不变，而是源源不断地往外喷发物质和能量，时而        、时而猛烈。黑子、耀斑、日冕物质抛射等太阳活动            ，所引发的太阳风暴不断搅动着日地、太阳系空间和行星周围的环境，在太空中产生各种各样短时间尺度的变化。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "平缓 此起彼伏",
                "舒缓 瞬息万变",
                "温和 接踵而至",
                "平和 绵延不绝"
            ],
            "answer": "A",
            "no": 34
        },
        {
            "content": "国防教育应面向全民，没有一个人、一个行业、一个领域可以            ，国防意识和国防素养不可能自发形成，必须            地推动国防教育进机关、进学校、进企业、进社区、进乡村、进军营、进网络等，实现全民国防教育“全覆盖”。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "漠不关心 全力以赴",
                "置身事外 坚持不懈",
                "袖手旁观 持之以恒",
                "作壁上观 矢志不渝"
            ],
            "answer": "B",
            "no": 35
        },
        {
            "content": "以电视屏和手机屏为终端，一些地方的数字乡村平台实现了服务和信息        下发到户，教育、医疗、农技等优质资源        到村，让村民“小事不出门、大事不出村”，提升了基层治理        。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "精准 下沉 效能",
                "及时 配置 效果",
                "全面 分发 效益",
                "分类 引入 效用"
            ],
            "answer": "A",
            "no": 36
        },
        {
            "content": "“地铁会合点”的选择虽然并非大手笔，但蕴含着城市善治的大道理。城市让生活更美好，这不仅体现在高楼大厦、车水马龙的繁华图景里，也蕴含在日常生活的            中。满足老百姓更高品质的生活需求，不仅需要用科技手段实现          ，也需要用“绣花功夫”提升公共场域管理服务的精细化、          水平。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "细枝末节 智能化 人性化",
                "日积月累 便捷化 差异化",
                "熙熙攘攘 数字化 多元化",
                "井然有序 一体化 制度化"
            ],
            "answer": "A",
            "no": 37
        },
        {
            "content": "9月23日，中国农民丰收节如期而至，亿万农民成为            的主角。他们站上舞台，唱起丰收欢歌、舞出丰收韵律；农民篮球邀请赛上，他们用篮球追逐热爱，彰显        活力和幸福能量；在非遗、传统民俗技艺展演上，他们秀出“绝活”；“农”味十足的趣味体育比赛里，他们            、一较高下。他们尽情享受、尽情释放，展示着新时代新农民昂扬向上的精神风貌。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "理所当然 无限 争先恐后",
                "当仁不让 澎湃 你追我赶",
                "顺理成章 蓬勃 你争我夺",
                "毋庸置疑 旺盛 不甘示弱"
            ],
            "answer": "B",
            "no": 38
        },
        {
            "content": "当前，全球生物多样性下降趋势尚未得到根本        ，植物保护形势仍然十分严峻。保护植物就是保护人类的未来。我们应加快建立以国家公园为主体的自然保护地体系，让重要自然生态系统得到最        的保护，          建设国家植物园体系，构建以国家植物园为主体的全国植物迁地保护网络。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "控制 严密 高规格",
                "抑制 有效 高水平",
                "遏制 严格 高质量",
                "压制 有力 高标准"
            ],
            "answer": "C",
            "no": 39
        },
        {
            "content": "构建高水平全民健身公共服务体系，体现在以人民为中心的系统性建构中。从按人口要素        资源布局，到推动全民健身公共服务城乡区域        发展；从构建多层级健身设施网络和城镇社区15分钟健身圈，到建立分学段、跨区域的四级青少年体育赛事体系，人民对高品质生活的需求，决定了体育是            的内容。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "规划 平衡 举足轻重",
                "调整 协同 必不可少",
                "统筹 均衡 不可或缺",
                "优化 协调 至关重要"
            ],
            "answer": "C",
            "no": 40
        },
        {
            "content": "        每年5月底到6月底，在亚洲大陆北部的苔原地区，温度升到10摄氏度以上，勺嘴鹬迎来了繁育期。等到7月初，雏鸟纷纷破壳而出，等待它们的，将是一段漫长的旅程。\n        苔原上夏季很短暂。雏鸟破壳后，雌性亲鸟经过短暂逗留就向南飞走了。雄鹬留下照顾雏鸟两周左右，等小勺嘴鹬刚能独立觅食，便也向温暖的南方迁徙。\n        小勺嘴鹬怎么办？虽无父母教，它们却知道要去哪里，还知道怎么去——这可能是渐渐寒冷的环境所迫，可能是对周边其他候鸟的模仿，总之，这是刻在它们基因里的本能。\n        候鸟为何要迁徙？有很多假说。当北方地区温度下降到0摄氏度及以下，水面冰封，鱼虾昆虫等食物变少，候鸟会在秋天来临时，一路南飞，寻找食物来源。那为何候鸟不待在热带、不再北归呢？因为                    ，候鸟会选择在一个区域食物最丰富的时间集中觅食。更重要的是，热带并不利于勺嘴鹬这样来自西伯利亚的鸟类繁殖。\n        为了更好地生存，不同候鸟有不同的选择。勺嘴鹬是一种早成鸟，亲鸟在产卵和孵化时消耗巨大。为保存体力、保障远距离飞行和来年的成功繁殖，雌鸟选择先行一步。到了秋天，幼鸟身体里的“迁徙基因”会被唤醒，它们“懂得”沿着亚洲大陆东边的海岸线向南飞，每几百公里小憩一到两天，直到我国江苏盐城东台条子泥湿地，在此换羽、停歇3个月，然后再出发，飞向广东或继续往南到东南亚越冬。好在勺嘴鹬“好养活”，滩涂上鱼虾管够，不需要特别照顾。而作为晚成鸟的丹顶鹤就幸福多了。小鹤在黑龙江扎龙国家级自然保护区出生后，父母会定期投喂、教它们怎么飞行，迁徙时还会带着小鹤一起，“手把手”教在哪选点、怎样觅食。这是因为雌鹤每次产卵一般只有两枚，对种群来说比较珍贵，加上迁徙路线只有2000多公里——先往东沿着陆地飞向海岸线，再一路南下到辽河口、黄河三角洲，再到越冬地盐城国家级珍禽自然保护区，鹤爸鹤妈有余力带着孩子一起飞。而且，鹤类的食物主要是植物块茎，要从湿地、滩涂中挖出来，有的能吃，有的不能吃——如果没有迁徙途中父母的“教”和自己的“学”,小鹤就会生存困难。\n        不论是先天遗传还是要后天学习，不同候鸟都有一套巧妙的“迁徙机制”，以及精准的“导航系统”。值得注意的是，并不是所有候鸟都沿着海岸线飞。老鹰、雕等一些猛禽，就是沿着山脊线迁徙。以凤头蜂鹰为例，它们的食物在陆地上，且陆地上因太阳辐射带来的上升热气流更充足，让它们可以展开宽阔的翅膀借力，轻松滑翔。凤头蜂鹰会把我国从西向东、从高到低的三级阶梯间的“台阶差”作为地标，再通过太阳位置来分辨南北，实现“导航”飞行。\n        那么，夜里迁徙的候鸟，靠什么“导航”呢？科学家在雀形目候鸟的身体中发现了一种感应电磁的蛋白，可根据地球南北极电磁感应的变化来分辨方向，还有的鸟类懂得观测星星的东升西落来定位。\n        候鸟也有迷路的。遗憾的是，一旦迷路，大多数将无法存活。所以，如今候鸟的迁徙路线是经过成千上万年的探路、尝试、优化逐渐发展而来的，蕴含了大自然的无穷奥秘。",
            "sub_questions": [
                {
                    "content": "文中提及的候鸟迁徙的原因不包括：",
                    "options": [
                        "遗传基因的作用",
                        "寻找食物的本能",
                        "繁衍后代的要求",
                        "学习技能的需要"
                    ],
                    "answer": "D",
                    "no": 41
                },
                {
                    "content": "根据文意，填入文章第四段画横线部分最恰当的一项是：",
                    "options": [
                        "鱼虾昆虫也有自己的物候",
                        "候鸟不能长期适应热带生活",
                        "热带地区也可能食物不足",
                        "候鸟繁殖能力受到食物影响"
                    ],
                    "answer": "A",
                    "no": 42
                },
                {
                    "content": "文中对勺嘴鹬和丹顶鹤做比较，这一比较重在说明：",
                    "options": [
                        "候鸟养育后代方式的差异",
                        "候鸟适应环境能力的差异",
                        "不同候鸟生存策略的差异",
                        "不同候鸟迁徙路线的差异"
                    ],
                    "answer": "C",
                    "no": 43
                },
                {
                    "content": "下列关于候鸟“迁徙机制”的说法，符合文意的是：",
                    "options": [
                        "候鸟喜欢沿着海岸线迁徙",
                        "有些猛禽迁徙需跨越高山",
                        "陆地飞行比海上飞行省力",
                        "候鸟迁徙后天因素影响大"
                    ],
                    "answer": "B",
                    "no": 44
                },
                {
                    "content": "根据文意，候鸟迁徙时“导航”可依据的因素不包括：",
                    "options": [
                        "不同地域的气温变化",
                        "地形地貌的变化",
                        "天体升落位置的变化",
                        "磁场感应的变化"
                    ],
                    "answer": "A",
                    "no": 45
                }
            ],
            "no": 41
        }
                
    ],
    "questions_3": [
        {
            "content": "-6，-2，-10，6，-26，（    ）",
            "options": [
                "-90",
                "90",
                "-38",
                "38"
            ],
            "answer": "D",
            "no": 46
        },
        {
            "content": "10，15，25，35，55，（    ）。",
            "options": [
                "65",
                "70",
                "80",
                "85"
            ],
            "answer": "A",
            "no": 47
        },
        {
            "content": "65.11，72.9，83.11，98.17，117.9，（    ）。",
            "options": [
                "140.17",
                "140.5",
                "148.13",
                "148.17"
            ],
            "answer": "B",
            "no": 48
        },
        {
            "content": "<span class=\"output\">$$\\sqrt{3}$$</span>，<span class=\"output\">$$\\sqrt[5]{5}$$</span>，<span class=\"output\">$$\\sqrt[5]{3}$$</span>，<span class=\"output\">$$\\sqrt[17]{17}$$</span>，<span class=\"output\">$$\\sqrt[26]{33}$$</span>，(  )",
            "options": [
                "<span class=\"output\">$$\\sqrt[36]{55}$$</span>",
                "<span class=\"output\">$$\\sqrt[36]{65}$$</span>",
                "<span class=\"output\">$$\\sqrt[37]{55}$$</span>",
                "<span class=\"output\">$$\\sqrt[37]{65}$$</span>"
            ],
            "answer": "D",
            "no": 49
        },
        {
            "content": "<span class=\"output\">$$\\frac{1}{2}$$</span>,<span class=\"output\">$$\\frac{1}{5}$$</span>,<span class=\"output\">$$\\frac{5}{7}$$</span>,<span class=\"output\">$$\\frac{7}{17}$$</span>,<span class=\"output\">$$\\frac{23}{25}$$</span>,(  )",
            "options": [
                "<span class=\"output\">$$\\frac{27}{31}$$</span>",
                "<span class=\"output\">$$\\frac{39}{43}$$</span>,",
                "<span class=\"output\">$$\\frac{47}{49}$$</span>,",
                "<span class=\"output\">$$\\frac{35}{64}$$</span>,"
            ],
            "answer": "C",
            "no": 50
        },
        {
            "content": "某厂推出含酒的新品种巧克力，每颗的质量为10克，其中含酒2%，售价为17.5元，若酒的密度为0.9克/毫升，则500毫升酒做成的巧克力销售额为（    ）。",
            "options": [
                "35875元",
                "36375元",
                "37625元",
                "39375元"
            ],
            "answer": "D",
            "no": 51
        },
        {
            "content": "一列长为210米的动车以180千米/小时的速度行驶。某乘客拍窗外风景视频时，恰好拍到平行铁轨上一列长420米、相向而行的高速列车，该高速列车经过窗户的时间是3.6秒。若不计窗户长度，则该高速列车的速度为（    ）。",
            "options": [
                "210千米/时",
                "240千米/时",
                "450千米/时",
                "630千米/时"
            ],
            "answer": "B",
            "no": 52
        },
        {
            "content": "元旦期间，某超市开展促销活动，甲、乙两种商品的单价之和为25元，购买甲商品2件及以上可享受八折优惠，购买乙商品4件及以上可享受六折优惠。小王下单购买了2件甲商品和4件乙商品，共优惠16元，则甲商品的单价是：",
            "options": [
                "5元",
                "10元",
                "15元",
                "20元"
            ],
            "answer": "D",
            "no": 53
        },
        {
            "content": "某咖啡厅共有20个座位，每天上午11：00开始营业，14：00后不再接待新客人，营业期间任何时刻的上座率都不低于80%。若来喝咖啡的顾客从入座到离开的时间不超过50分钟，则该咖啡厅每天营业期间消费的总人数最少为：",
            "options": [
                "48",
                "56",
                "64",
                "72"
            ],
            "answer": "C",
            "no": 54
        },
        {
            "content": "某超市为回馈消费者，将举办购物抽奖活动。每人只能抽奖一次，奖金有三种：一等奖888元，二等奖88元，三等奖8元。若前100个中奖者的奖金总额为2480元，则其中获得三等奖的最少有：",
            "options": [
                "95人",
                "89人",
                "79人",
                "69人"
            ],
            "answer": "C",
            "no": 55
        },
        {
            "content": "已知某家族4位成员的年龄总和为142岁，且他们的年龄恰好成等差数列，若其中一位的年龄为47岁，则这4人中最年长者的年龄为（    ）。",
            "options": [
                "65岁",
                "70岁",
                "83岁",
                "90岁"
            ],
            "answer": "B",
            "no": 56
        },
        {
            "content": "某居民楼居住人数介于90和110之间，其中50岁及以上居民占<span class=\"output\">$$\\frac{1}{12}$$</span>，女性占<span class=\"output\">$$\\frac{7}{16}$$</span>。若该居民楼30岁及以上居民比30岁以下居民多20人，则30岁以下居民比50岁及以上居民多：",
            "options": [
                "30人",
                "27人",
                "23人",
                "20人"
            ],
            "answer": "A",
            "no": 57
        },
        {
            "content": "圆柱形容器底部放有一个长方体铁块，打开水龙头开始往容器中注水，6分钟水面恰好淹没铁块，再过16分钟灌满容器。若容器和铁块的高分别为45厘米和15厘米，则铁块和容器的体积之比是：",
            "options": [
                "1：12",
                "1：9",
                "1：6",
                "1：3"
            ],
            "answer": "A",
            "no": 58
        },
        {
            "content": "小张所在单位共有4个科室，现以科室为单位组织文艺演出，每个科室出2个节目。演出结束后，因8个节目都非常精彩，决定从中随机选3个节目参加上级组织的汇演。则小张所在科室出的节目至少有一个被选送参加汇演的概率是：",
            "options": [
                "<span class=\"output\">$$\\frac{9}{20}$$</span>",
                "<span class=\"output\">$$\\frac{5}{14}$$</span>",
                "<span class=\"output\">$$\\frac{11}{20}$$</span>",
                "<span class=\"output\">$$\\frac{9}{14}$$</span>"
           ],
            "answer": "D",
            "no": 59
        },
        {
            "content": "某夫妇拟从2023年12月1日（星期五）起实施健身计划。妻子的计划是当天的日期为质数就游泳，丈夫的计划是每周一、三、五游泳。按该夫妇的计划，他们2023年12月同日游泳的天数是（    ）。",
            "options": [
                "5",
                "4",
                "3",
                "2"
            ],
            "answer": "C",
            "no": 60
        },
        {
            "content": "甲、乙、丙三人合作完成一项任务。乙先做9天，再和甲合作6天，完成了任务的60%，剩下的任务，若由丙做，恰好10天完成。甲、乙、丙三人的工作效率之比是：",
            "options": [
                "5：4：6",
                "6：4：5",
                "10：15：12",
                "12：15：10"
            ],
            "answer": "A",
            "no": 61
        },
        {
            "content": "某公司派出5名人力资源专员去2个一线城市和2个二线城市参加秋季招聘会。若每名专员只去其中1个城市，每个一线城市至少派1名专员，每个二线城市只派1名专员，则不同的派出方法共有（    ）。",
            "options": [
                "60种",
                "72种",
                "120种",
                "144种"
            ],
            "answer": "C",
            "no": 62
        },
        {
            "content": "甲瓶中有50克浓度为80%的溶液，加水50克混合后倒出40克至空瓶乙中；再往甲瓶中加水40克，混合后又倒出40克至乙瓶中。最终乙瓶中溶液的浓度是：",
            "options": [
                "38%",
                "32%",
                "26%",
                "20%"
            ],
            "answer": "B",
            "no": 63
        },
        {
            "content": "某基层工会共有180名会员，举行甲、乙两项工会活动，60%的会员参加甲活动，50%的会员参加参加乙活动，若只参加甲活动的会员有80人，则只参加乙活动的会员有（    ）。",
            "options": [
                "10人",
                "28人",
                "62人",
                "72人"
            ],
            "answer": "C",
            "no": 64
        },
        {
            "content": "如图所示，ABCDEF是一个边长为2的正六边形，圆O是<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/71441f83e02395a556b51d9531d64ff8\">的内切圆，则圆O的面积是（    ）。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18ca512bf886d25.png\">",
            "options": [
               "<span class=\"output\">$$\\pi$$</span>",
               "<span class=\"output\">$$2\\pi$$</span>",
               "<span class=\"output\">$$\\frac{5\\pi}{4}$$</span>",
               "<span class=\"output\">$$\\frac{3\\pi}{2}$$</span>"
                
            ],
            "answer": "A",
            "no": 65
        }
    ],
    "questions_4": [
        {
            "content": "保护知识产权：保护创新",
            "options": [
                "人之初：性本善",
                "德不孤：必有邻",
                "勤有功：戏无益",
                "经一事：长一智"
            ],
            "answer": "D",
            "no": 66
        },
        {
            "content": "吴王好剑客：百姓多创瘢",
            "options": [
                "白日依山尽：黄河入海流",
                "问君何能尔：心远地自偏",
                "海上生明月：天涯共此时",
                "烽火连三月：家书抵万金"
            ],
            "answer": "D",
            "no": 67
        },
        {
            "content": "年华未暮：容貌先秋",
            "options": [
                "十年树木：百年树人",
                "宁为玉碎：不为瓦全",
                "言者无心：听者有意",
                "人无远虑：必有近忧"
            ],
            "answer": "C",
            "no": 68
        },
        {
            "content": "海：海沟：海量",
            "options": [
                "天：天眼：天堑",
                "碑：碑座：碑林",
                "火：火焰：火气",
                "心：心房：心腹"
            ],
            "answer": "C",
            "no": 69
        },
        {
            "content": "梅花：梅花糕：糕",
            "options": [
                "葡萄：葡萄酒：酒",
                "珊瑚：珊瑚树：树",
                "桥头：桥头堡：堡",
                "面包：面包车：车"
            ],
            "answer": "D",
            "no": 70
        },
        {
            "content": "球赛：球员：裁判",
            "options": [
                "教学：教师：家长",
                "庭审：被告：法官",
                "球场：球员：观众",
                "手术：患者：护士"
            ],
            "answer": "B",
            "no": 71
        },
        {
            "content": "期刊：月刊：目录页",
            "options": [
                "房屋：公寓：天花板",
                "能源：电池：电子书",
                "银行：企业：理财室",
                "欧盟：法国：凯旋门"
            ],
            "answer": "A",
            "no": 72
        },
        {
            "content": "手术机器人：医疗设备：高新装备",
            "options": [
                "公办中学：事业单位：教育机构",
                "重大项目：在建工程：跨境设施",
                "耄耋老人：健康老人：高龄老人",
                "管理成本：人力成本：生产成本"
            ],
            "answer": "A",
            "no": 73
        },
        {
            "content": "杞人忧天 之于 （    ） 相当于  （    ） 之于 自不量力",
            "options": [
                "庸人自扰；螳臂当车",
                "局促不安；蜉蝣撼树",
                "叶公好龙；夜郎自大",
                "郑人买履；自以为是"
            ],
            "answer": "A",
            "no": 74
        },
        {
            "content": "（    ） 之于 白蚁 相当于 岩羊 之于 （    ）",
            "options": [
                "昆虫；山羊",
                "树木；雪豹",
                "蚂蚁；老鹰",
                "蚁后；羊群"
            ],
            "answer": "B",
            "no": 75
        },
        {
            "content": "从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906d9e0e657868.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 76
        },
        {
            "content": "从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906d9ec95fbce5.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 77
        },
        {
            "content": "从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906d9f40967742.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 78
        },
        {
            "content": "请从四个选项中选出最恰当的一项填入问号处，使题干图形呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c59e6718df3.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 79
        },
        {
            "content": "请从四个选项中选出最恰当的一项填入问号处，使题干图形呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c0792910dd5.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 80
        },
        {
            "content": "从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1907ca70bb852f5.jpg\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 81
        },
        {
            "content": "上边四个图形中，只有一个是由下边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c0b29f384c2.jpg\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 82
        },
        {
            "content": "上边四个图形中，只有一个是由下边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c0ccc97c26e.jpg\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 83
        },
        {
            "content": "选项四个图形中，只有一个是由题干的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1907112cc903318.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 84
        },
        {
            "content": "上边四个图形中，只有一个是由下边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c0ad6dd1424.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 85
        },
        {
            "content": "左边图形恰好可以分割为右边的某三个图形（可以平移、旋转，但不能翻转），请找出不属于分割所得的图形。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906d9ebe2a738e.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 86
        },
        {
            "content": "左边给定的是六面体的外表面展开图，右边哪一项能由它折叠而成？\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906da0f988d508.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 87
        },
        {
            "content": "下列是四个正方体的外表面展开图，其中哪个展开图还原成正方体后，存在有同一个公共顶点的三个面，且其上的数字之和为8？\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c088b740b2d.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 88
        },
        {
            "content": "将下列三棱锥的展开图还原成三棱锥后，有一个与其他三个不一样，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c08d407374c.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 89
        },
        {
            "content": "左图是由14个黑白小正方体组成的立体图形，右面四个选项中有一项不是该立体图形的视图，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c066e7e7c36.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 90
        },
        {
            "content": "一只鸟除非两翼健壮并以共同的力量来推动身体，否则它不能飞向天空。根据以上陈述，可以推出以下哪些结论？\n①一只鸟如果两翼健壮并以共同的力量来推动身体，那么它能够飞向天空\n②一只鸟如果能够飞向天空，那么它两翼健壮并以共同的力量来推动身体\n③一只鸟若两翼不健壮或不能以共同的力量来推动身体，那么它不能飞向天空\n④一只鸟如果不能飞向天空，那么它两翼不健壮或不能以共同力量来推动身体",
            "options": [
                "①②",
                "②③",
                "③④",
                "②④"
            ],
            "answer": "B",
            "no": 91
        },
        {
            "content": "某学校模拟派出骨干教师指导山区教师人才培训项目。甲、乙、丙、丁四位教师积极报名参加，学校决定从他们四人中挑选出若干人员，考虑到各方面情况，派出人员要符合以下要求：\n①只有乙参加，甲才参加；\n②如果丙参加，那么丁不参加；\n③如果乙参加，那么丙也参加。\n根据以上信息，以下哪项不可能为真？",
            "options": [
                "甲和丙参加",
                "丁参加，乙不参加",
                "甲和丁参加",
                "甲参加，丁不参加"
            ],
            "answer": "C",
            "no": 92
        },
        {
            "content": "人体总能量代谢主要由静息代谢水平和活动能量代谢水平决定。静息代谢指人体在静止状态下消耗的能量，活动能量代谢指人们在日常活动或运动状态下所消耗的能量。近年来，M市成年人的总能量代谢水平呈现下降趋势。有人据此认为，M市成年人的静息代谢水平近年来也呈下降趋势。\n以下哪项如果为真，最能支持上述人士的观点？",
            "options": [
                "近年来，M市成年人逐渐重视饮食结构均衡，减少各种高能量食物摄入",
                "近年来，M市成年人开始重视身体锻炼，平均每天的锻炼时长有所增加",
                "近年来，M市成年人劳动强度普遍降低，许多人不再从事高强度体力劳动",
                "近年来，M市成年人总能量代谢水平下降幅度比活动能量代谢水平下降幅度小"
            ],
            "answer": "B",
            "no": 93
        },
        {
            "content": "某学校举办田径运动会，所有参加800米跑的运动员都参加了100米跑，所有参加100米跑的运动员都参加了跳高，有些参加跳远的运动员参加了投掷链球，所有参加跳远的运动员都没有参加跳高。\n根据以上陈述，不能推出以下哪项？",
            "options": [
                "所有参加800米跑的运动员都参加了跳高",
                "所有参加投掷链球的运动员都没有参加跳高",
                "所有参加跳远的运动员都没有参加100米跑",
                "有些参加800米跑的运动员参加了跳远"
            ],
            "answer": "D",
            "no": 94
        },
        {
            "content": "某车间共有18人，他们分别来自山东、江苏、浙江、安徽和福建5省。在18人中，每省至少有1人，且来自各省的人数均不相同。已知：\n来自山东和江苏的共有5人；\n来自江苏和浙江的共有6人；\n来自浙江和福建的共有7人；\n根据上述信息，可以推出以下哪项？",
            "options": [
                "18人中来自山东的有1人",
                "18人中来自浙江的有2人",
                "18人中来自福建的有5人",
                "18人中来自安徽的有6人"
            ],
            "answer": "D",
            "no": 95
        },
        {
            "content": "甲：小明十岁就能用英语与英国人流利对话，语言天赋真是出类拔萃。\n乙：小明跟着父母在英国住了两年，能流利对话不足为奇。\n以下哪项与题干对话方式最为相似？",
            "options": [
                "甲：这款热水器的价格比市面上常见的热水器高出一倍，太不划算了乙：这款产品用的是航天级别的材料，在同材质热水器中性价比很高",
                "甲：小李以前容易冲动，进入职场一年后稳重多了乙：小李承担了单位大量重要工作，变得稳重一点理所当然",
                "甲：小张的数学一直很好，进入高中后，物理、化学等科目的学习很轻松乙：数学强调科学思维，掌握科学思维的人学习物理、化学当然没有难度",
                "甲：小刘在过去的一年中连续犯下三起盗窃案，真是无可救药乙：人非圣贤，孰能无过，相信在经过改造之后他会洗心革面"
            ],
            "answer": "A",
            "no": 96
        },
        {
            "content": "卖早点、修家电、配钥匙·····老百姓家门口的社区商业，是以社区居民为服务对象、服务半径为步行15分钟左右范围内的商业形态。近年来，许多城市大力推进社区商业建设，以更好地满足居民的消费需求。不过，也有专家担忧，家门口商业服务的完善，在给居民生活带来便利的同时可能也会使快递业逐步萎缩。\n以下哪项如果为真，最能缓解上述专家的担忧？",
            "options": [
                "为了方便居民，很多城市推进社区商业建设时，都将快递驿站作为社区商业的重要组成部分",
                "社区商业主要提供汽车保养、幼儿托管等服务类业态，社区购物在居民整体购物消费中占比很少",
                "社会经济发展必然包含新旧行业的更迭，社区商业作为新的消费增长点，吸纳了大量传统行业的劳动者就业",
                "许多大型商超组建了自己的配送车队，可为周边5公里范围内居民提供商品一小时送达服务"
            ],
            "answer": "B",
            "no": 97
        },
        {
            "content": "一项研究发现，成年小白鼠去除一个关键生物钟基因后，昼夜节律完全消失，虽然生活质量有所下降，但寿命并未受到显著影响，心血管健康状况甚至有所改善。据此，研究人员推断昼夜节律缺失对健康的危害可能没有我们想象得那么大。\n回答以下哪个问题最有助于评价上述研究人员所做出的推断？",
            "options": [
                "成年小白鼠去除生物钟基因后出现的心血管情况改善是否会延长小白鼠的寿命",
                "成年小白鼠去除生物钟基因之后的休息时间是否与未去除之前的休息时间相同",
                "成年小白鼠去除生物钟基因后的寿命和心血管健康状况能否代表整体健康状况",
                "成年小白鼠去除生物钟基因之后的生活质量是否会影响小白鼠的整体健康状况"
            ],
            "answer": "C",
            "no": 98
        },
        {
            "content": "市住建局3名工作人员小郑、小周、小刘打算参加“青年党员下基层”调研活动。可选的有小微堵点改造、跨区断头路建设、小型城市客厅打造、历史街区微改造4个调研项目。指导调研的有王教授、钱教授、马教授，且他们只能指导上述三位工作人员，已知：\n（1）每位工作人员参加的项目都必须有教授指导，每位教授至少指导一位工作人员；\n（2）每位工作人员只能参加一个项目，提倡多人合作；\n（3）每位教授只能指导一个项目，一个项目也可由多位教授共同指导；\n（4）小郑参加小微堵点改造或跨区断头路建设项目，钱教授指导历史街区微改造项目。",
            "sub_questions": [
                {
                    "content": "参加或指导小微堵点改造项目的不可能同时有以下哪两个人？",
                    "options": [
                        "王教授和马教授",
                        "马教授和小刘",
                        "小刘和小周",
                        "小周和王教授"
                    ],
                    "answer": "C",
                    "no": 99
                },
                {
                    "content": "如果小周参加小型城市客厅打造项目，则以下哪一项一定为真？",
                    "options": [
                        "小刘参加历史街区微改造项目",
                        "王教授指导小型城市客厅打造项目",
                        "马教授指导小微堵点改造项目",
                        "小郑参加跨区断头路建设项目"
                    ],
                    "answer": "A",
                    "no": 100
                }
            ],
            "no": 99
        },
                
        {
            "content": "涉农执法：指有关行政执法部门对涉及“三农”的生产经营活动的各种问题开展的执法活动。\n下列不属于涉农执法的是：",
            "options": [
                "某食品工厂生产的饮料经抽样检测，有多项不合格，执法人员对当事人做出没收违法所得并罚款的行政处罚",
                "执法大队经调查取证，查实辖区内的某农贸经营部销售假农药，依法责令其召回已售出的该农药，并对当事人做出行政处罚",
                "在对某乡村猪肉交易市场进行执法检查时，发现，郑某售卖的猪肉没有检验标识，依法对他进行了处罚",
                "种瓜大户老刘为了扩大销路，在瓜园门口挂上了“香瓜开园啦”的条幅。邻居张律师说，他未经批准打广告，不合法，建议他撤下横幅"
            ],
            "answer": "D",
            "no": 101
        },
        {
            "content": "数字游民：指工作时间不受限制，地域可以自主选择，利用网络数字手段完成本职工作的从业人员。\n下列属于数字游民的是：",
            "options": [
                "小雷辞职后游走在不同的城市，白天在市区游玩特色街区，晚上到热闹的广场跟着市民一起跳舞，随时随地向天南地北的粉丝直播，月收入比以前多得多",
                "康女士居住在很远的小区，每天通勤时间差不多需要三四个小时，工作十分辛苦。最近，她的居家办公申请得到了批准，不用天天去公司打卡了",
                "黄先生年初被公司派驻到某山区工作，闲暇之余利用微信公众号帮助当地乡亲销售土特产，并通过网络众筹建起了雪乡旅舍，有时亲自担任导游。默默无闻的小山村很快变成了远近闻名的旅游村",
                "潮玩设计师周先生到新公司后，再也不担心迟到早退。昨天也许还是短裤、T恤和凉鞋，明天就换成了密不透风的户外运动装。他要做的只是每天晚上将自己的灵感、新想法报告给部门主管"
            ],
            "answer": "A",
            "no": 102
        },
        {
            "content": "代际责任：指在不超出自身能力的前提下，相邻两代人的一方向另一方主动提供经济帮扶、生活照顾、健康保障、精神抚慰等各种支持的行为。\n下列不属于代际责任的是：",
            "options": [
                "苏女士把父母接到身边后，忙乎了一个多月，带着父母熟悉小区健身器材，到社区老年活动中心打牌下棋，在公园找人聊天，终于帮他们重新找到了“组织”",
                "邵先生和妻子一直在城里忙于打拼，女儿正在读小学。每到寒暑假，邵先生的父母都会专程赶到城里，把孙女接回农村老家痛痛快快地玩上整个假期",
                "罗奶奶像无数为孩子婚事发愁的长辈一样，每到周末就去附近公园的相亲角浏览展板上的照片、简历，觉得合适的就记下基本情况、电话号码。虽然快三十岁的孙女根本不着急，她却一直乐此不疲",
                "毛先生喜欢第一时间把遇到的趣事分享到家族微信群，却很少得到期待的回应，一怒之下退了群。后来，儿子又把他请回，还邀约了几位有同样爱好的长辈，群里逐渐热闹起来，他也时不时点赞或评论几句"
            ],
            "answer": "C",
            "no": 103
        },
        {
            "content": "滑动门时刻：指双方交往过程中，当一方发出寻求理解和支持的信号时，对方及时予以积极回应，从而进一步提高双方关系质量的关键时机。\n下列属于滑动门时刻的是：",
            "options": [
                "小袁：“今天天气太好了，前天有个朋友说江边的风景很漂亮，花儿也开得很灿烂。”小康：“天气确实不错，要不咱们现在就去？”",
                "妈妈躺在床上看手机，儿子走过来，发现妈妈正在看桂林的视频，就说：“哇，桂林真漂亮啊！”妈妈马上说：“这不是我们前年一起去时拍的吗？”",
                "弟弟：“每次周末都宅在家里，除了刷手机还是刷手机，无聊死了！”哥哥：“那你想干嘛？天天上班本来就很累，周末待在家就是最好的休息。”",
                "余老外出旅游回来后，一到家就兴冲冲地向女儿展示手机里的风景照。正在电脑上忙乎的女儿抬起头，瞅了一眼：“好好好，这些照片拍得太有水平了！”"
            ],
            "answer": "A",
            "no": 104
        },
        {
            "content": "社会纠偏：指由公众主导，不排除政府相关部门或社会团体参与，有效化解各种矛盾或冲突，以促进社会和谐的偏差纠正方式。\n下列属于社会纠偏的是：",
            "options": [
                "有关部门根据市民的提议，把竣工不久的某大型立交桥附近的一片闲置的空地改建成了绿化场地，并安装了单双杠、跑步机、乒乓球台等多种健身器材，成了周围市民喜欢的休闲娱乐广场",
                "导游因强迫游客购买翡翠玉石遭到游客下车抵制的视频冲上热搜后，团队游购物陷阱等丑闻相继曝光。面对来自社会的巨大压力，旅行社、景点进行了针对性整顿，投诉大幅减少",
                "超市、菜市场的肉类和蔬果在商家“生鲜灯”的灯光下显得光鲜水灵，但买到家中一点也不新鲜。对此，市场监督管理总局明确规定不得使用对食品真实色泽造成明显改变的照明设施误导消费者",
                "高彩礼不仅是农村青年男女结婚的障碍，也引发了大量纠纷。近年来，尽管人大代表多次提交整治高彩礼的建议，不少地方也陆续出台了彩礼最高限额的政策规定，但农村高彩礼问题仍然没有得到解决"
            ],
            "answer": "B",
            "no": 105
        },
        {
            "content": "文字讨好症：指网络对话过程中，通过调整用词、添加语气词或特定符号避免聊天时带来的冷漠与疏离，让对话变得更加轻松、愉悦、舒适。\n下列属于文字讨好症的是：",
            "options": [
                "小胡正忙得不可开交，突然收到同事微信，请他帮忙校对文档有没有错误，小胡回复“<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c83962929dc.png\">”，同事回复道：“好，有问题随时沟通。”",
                "小刘刚把年终考核表发给人事秘书就收到回复：“格式不对，请重新修改！”小刘立即回复：“嗯嗯，好的好的，你们太能折腾了。”",
                "遇到同事吐槽领导，老赵虽然不太认同，但总是习惯性地附和；听到朋友的旅游经历，不管喜不喜欢，都会竖起大拇指：“哇哇哇！太棒了！”",
                "小秦下班到家累瘫在沙发上，突然收到客户投诉信息，立刻坐起来逐字逐句推敲回复用语，“好哒”“好滴”“<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7c83bb630d39.png\">”不断在屏幕上跳动"
            ],
            "answer": "D",
            "no": 106
        },
        {
            "content": "消费者教育：指通过有计划的宣传或培训，引导民众更新消费观念，掌握消费技能，培养消费习惯，使其形成产品购买的合理预期。\n下列属于消费者教育的是：",
            "options": [
                "丁先生根据亲身经历写出了一份新疆自驾游的攻略，包括具体线路、沿途景点门票、酒店、美食等，还推荐了几个口碑很好的当地导游发布到了多家网站上，大批网友经过验证后给予了好评",
                "某网站的帖子图文并茂地分析了各种榨汁机、豆浆机、养生壶、料理机的优缺点，推荐了一款黑科技“破壁机”，详细介绍了它的材质、功能、操作方法以及明星的使用体验，最后还附上了商家的二维码",
                "某购物网站邀请网络写手连载长篇小说，让员工发动亲朋好友评论转发，大批粉丝追更到凌晨，网站贴心地附上了缓解眼睛疲劳的新产品供大家免费试用，两三个月后，访问量和营业额都有了显著提高",
                "某知名品牌菜刀拍蒜后刀身断裂的视频在多个社交网站引发网友吐槽，厂家回应称视频中的菜刀属于高科技新品，硬度高，材质脆，受横向冲击时容易断裂，不适合拍蒜"
            ],
            "answer": "B",
            "no": 107
        },
        {
            "content": "鸡蛋理论：源自一家食品公司配方齐全的蛋糕粉滞销，后来故意去掉其中的蛋黄，让顾客烘培时自行添加，蛋糕粉反而变得畅销的案例。现指对于一个物品付出的劳动或情感越多就越容易高估其价值的认知规律；也指在不增加难度的前提下，让消费者适当参与部分生产环节打造个性化产品以增加成就感，进而提高销售效果的商业经营策略。\n下列不属于鸡蛋理论的是：",
            "options": [
                "张女士周日买了鸡腿和调料包，带着五岁的儿子一起动手涂抹调料、添加葱姜、搅拌均匀，放进空气炸锅烤上几分钟，就成了香喷喷的DIY鸡腿，孩子竟一连吃了五六个",
                "小梅选购毕业礼物时发现一家销售定制手环的网店，商家介绍说可以免费在手环上刻印自己姓名，她一下子买了二十多个，收到礼物的同学都很开心",
                "赵先生画出设计图草稿后，总会发到部门工作群，并附上一些考虑不太成熟的小问题请大家参与评论。因为每次都会有不少人踊跃参与，最终的设计方案在公司很容易通过",
                "很多草莓种植户在销售期，都会开放“自采自买”模式，自己采摘的草莓自己买下。价格不一定比超市或者菜场便宜，但是顾客有满满的收获感和满足感，吃起来更香了"
            ],
            "answer": "C",
            "no": 108
        },
        {
            "content": "选择支持效应：指人们做出某一选择后，就会找出多种理由来证明它的正确性，并排斥其他可能选择的现象。\n下列属于选择支持效应的是：",
            "options": [
                "孔女士周末喜欢开车带小孩到周边景点亲子游，每次总会带上同事朱女士的女儿。她认为两人是朋友，这样的活动既可以开阔孩子视野，又可以密切两家关系。朱女士偶尔也会一同去",
                "钱先生的餐馆开业后，顾客首次进店消费享受8折优惠，第二次以后7折优惠。家人都担心会亏本，他却坚信只要有了回头客，生意一定会越来越好",
                "曹女士常常到小商店买日用品，觉得既省钱又省心。儿子发现她刚买的运动鞋几天就穿坏了，劝她到商场买品牌运动鞋，她不以为然，认为这鞋便宜，穿着又很舒服，自己身体硬朗，不会出什么事儿",
                "某野生动物园为了保护自然生态及游客安全，分片区建了许多防护围栏，有网友抱怨：“参观这个动物园要走不少冤枉路”，景区很快就规划出最佳浏览线路图并在园内各处作了醒目“标记”"
            ],
            "answer": "C",
            "no": 109
        },
        {
            "content": "驳岸：指用砖石、植被或混凝土等材料建造在水体边缘与陆地交界处的保护性工程设施。江河湖泊驳岸用来防止堤岸因被水流长时间冲刷而塌方；园林驳岸用于遮挡园内建筑物，增加景观层次感和丰富度。\n下列不属于驳岸的是：",
            "options": [
                "缺失题目正在全力以赴征集，将会第一时间上传。（正确答案默认设置为B项。）",
                "缺失",
                "缺失",
                "缺失"
            ],
            "answer": "B",
            "no": 110
        }
    ],
    "questions_5": [
        {
            "content": "        2022年，我国网络购物用户8.5亿人，使用率为79.2%；网络直播用户7.5亿人，比上年增长6.8%，占网民总数的70.3%；直播电商行业交易额为3.5万亿元，较2017年增长178倍，直播电商行业渗透率（直播电商行业渗透率=<span class=\"output\">$$\\frac{直播电商行业交易额}{网络零售交易额}$$</span>）为25.3%；重点监测电商平台直播场次超1.2亿场，较2020年增长5倍；直播电商行业三大平台交易额分别为1.5万亿元、0.9万亿元和0.8万亿元。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1907134d84c047d.png\">",
            "sub_questions": [{
                    "content": "2022年我国网络零售交易额为：",
                    "options": [
                        "0.9万亿元",
                        "8.5万亿元",
                        "13.8万亿元",
                        "15.3万亿元"
                    ],
                    "answer": "C",
                    "no": 111
                },
                {
                    "content": "2022年与2021年我国直播电商行业交易额之比为：",
                    "options": [
                        "5：3",
                        "6：5",
                        "7：3",
                        "7：4"
                    ],
                    "answer": "D",
                    "no": 112
                },
                {
                    "content": "若2019-2022年我国直播电商行业企业数、用户数、人均年消费额的年均增速分别用<span class=\"output\">$$V_1、 V_2、 V_3$$</span>表示。则下列关系式正确的是：",
                    "options": [
                        "<span class=\"output\">$$V_1\\le V_2\\le V_3$$</span>",
                        "<span class=\"output\">$$V_2\\le V_1\\le V_3$$</span>",
                        "<span class=\"output\">$$V_2\\le V_3\\le V_1$$</span>",
                        "<span class=\"output\">$$V_3\\le V_2\\le V_1$$</span>"    
                    ],
                    "answer": "B",
                    "no": 113
                },
                {
                    "content": "下列能够表示2022年我国直播电商行业三大平台交易额比例关系的示意图是：",
                    "options": [
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906db4d7d11dfa.png\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906db4e937e061.png\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906db4fbd4ad1c.png\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906db50aeaf4c5.png\">"
                    ],
                    "answer": "A",
                    "no": 114
                },
                {
                    "content": "能够从上述资料中推出的是：",
                    "options": [
                        "2017年我国直播电商行业交易额超过250亿元",
                        "2020年我国直播电商行业直播场次超过2000万场",
                        "2019—2022年，我国直播电商行业企业数增速逐年加快",
                        "2019—2022年，我国直播电商行业用户数增加最多的是2022年"
                    ],
                    "answer": "B",
                    "no": 115
                }
            ],
            "no": 111
        },
                
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/1906d95c1406b79.png\">",
            "sub_questions": [
                {
                    "content": "2023年第二季度，该市工业用电量同比增加：",
                    "options": [
                        "4.5亿千瓦时",
                        "3.8亿千瓦时",
                        "11.7亿千瓦时",
                        "3.0亿千瓦时"
                    ],
                    "answer": "B",
                    "no": 116
                },
                {
                    "content": "2022年第一季度—2023年第二季度，该市进出口总额最多的季度是：",
                    "options": [
                        "2022年第二季度",
                        "2022年第三季度",
                        "2022年第四季度",
                        "2023年第二季度"
                    ],
                    "answer": "C",
                    "no": 117
                },
                {
                    "content": "2023年第二季度，该市第三产业增加值是：",
                    "options": [
                        "2623亿元",
                        "2766亿元",
                        "3262亿元",
                        "4087亿元"
                    ],
                    "answer": "A",
                    "no": 118
                },
                {
                    "content": "2023年上半年，该市地区生产总值、社会消费品零售总额、实际利用外资、工业用电量四个指标中同比增速最快的是：",
                    "options": [
                        "地区生产总值",
                        "社会消费品零售总额",
                        "实际利用外资",
                        "工业用电量"
                    ],
                    "answer": "C",
                    "no": 119
                },
                {
                    "content": "能够从上述资料中推出的是：",
                    "options": [
                        "2023年1—6月，该市进口额没有超过1100亿元",
                        "2023年第二季度，该市出口额环比增速高于进出口总额环比增速",
                        "2022年第二季度—2023年第二季度，该市季度固定资产投资最大值是1705亿元",
                        "2022年1月—2023年6月，该市月平均社会消费品零售总额超过700亿元"
                    ],
                    "answer": "B",
                    "no": 120
                }
            ],
            "no": 116
        },
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d776527543f62.png\">",
            "sub_questions": [
                {
                    "content": "2022年我国酱油进口量与“十三五”时期（2016-2020年）的年均进口量相差：",
                    "options": [
                        "0.19万吨",
                        "0.21万吨",
                        "0.23万吨",
                        "0.25万吨"
                    ],
                    "answer": "A",
                    "no": 121
                },
                {
                    "content": "2016-2022年我国酱油进出口总额比上年减少的年份是：",
                    "options": [
                        "2016年",
                        "2018年",
                        "2020年",
                        "2022年"
                    ],
                    "answer": "C",
                    "no": 122
                },
                {
                    "content": "2016-2022年我国酱油进口量、出口量、进口额、出口额4个指标中年均增速最快的是：",
                    "options": [
                        "进口量",
                        "出口量",
                        "进口额",
                        "出口额"
                    ],
                    "answer": "D",
                    "no": 123
                },
                {
                    "content": "2022年我国酱油进口额占进出口总额的比重是：",
                    "options": [
                        "8.2%",
                        "9.4%",
                        "10.1%",
                        "10.7%"
                    ],
                    "answer": "B",
                    "no": 124
                },
                {
                    "content": "从上述材料中不能推出的是：",
                    "options": [
                        "2022年我国酱油进口均价比出口均价高50%以上",
                        "2016-2022年我国酱油出口量年均增加超过0.9万吨",
                        "2022年我国酱油出口量占进出口总量的比重比上年有所提高",
                        "2016-2022年我国酱油进口量和进口额均比上年增加的年份有5个"
                    ],
                    "answer": "D",
                    "no": 125
                }
            ],
            "no": 121
        },
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7726c16b25fd.png\">\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466513/18d7726cf6d007b.png\">",
            "sub_questions": [{
                    "content": "2015-2022年我国游戏市场用户数增加最多的年份是：",
                    "options": [
                        "2016年",
                        "2018年",
                        "2019年",
                        "2020年"
                    ],
                    "answer": "B",
                    "no": 126
                },
                {
                    "content": "2015-2022年我国游戏市场销售收入和用户数量变动趋势相同的年份有：",
                    "options": [
                        "4个",
                        "5个",
                        "7个",
                        "8个"
                    ],
                    "answer": "D",
                    "no": 127
                },
                {
                    "content": "2022年我国游戏市场销售收入比2014年增长：",
                    "options": [
                        "1.3倍",
                        "1.8倍",
                        "2.3倍",
                        "2.8倍"
                    ],
                    "answer": "A",
                    "no": 128
                },
                {
                    "content": "若2023-2025年我国游戏市场销售收入每年按2020-2022年的年均增速增长，则2025年我国游戏市场销售收入将达到：",
                    "options": [
                        "2648亿元",
                        "2834亿元",
                        "3062亿元",
                        "3286亿元"
                    ],
                    "answer": "C",
                    "no": 129
                },
                {
                    "content": "2022年我国游戏市场销售收入增长率与2021年相差：",
                    "options": [
                        "3.9个百分点",
                        "8.4个百分点",
                        "12.7个百分点",
                        "16.7个百分点"
                    ],
                    "answer": "D",
                    "no": 130
                }
            ],
            "no": 126
        }
                
    ]
}