{
    "questions_1": [
        {
            "content": "党的二十大报告指出，中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色。关于中国式现代化的内涵和意义，下列表述正确的是：\n①有与世界各国现代化相同的任务\n②是人类历史上难度最大的现代化\n③是独立自主、和平发展的现代化\n④创造了一种全新的人类文明形态",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "D",
            "no": 1
        },
        {
            "content": "习近平总书记在中央全面深化改革委员会第二次会议强调：“建设更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措。”关于建设更高水平开放型经济新体制的措施，下列表述正确的是：\n①促进金融保险业的全面开放\n②积极参与国际贸易规则的制定\n③营造国际化法治化便利化营商环境\n④推动要素流动开放向管理标准开放转变",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "A",
            "no": 2
        },
        {
            "content": "2023年9月，习近平总书记在黑龙江考察调研时强调，要增强发展新动能，加快形成新质生产力。关于新质生产力，下列理解正确的是：\n①代表着一种生产力的跃迁\n②是符合高质量发展要求的生产力\n③依靠创新驱动是形成新质生产力的关键\n④形成新质生产力要靠传统产业的转型升级",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "A",
            "no": 3
        },
        {
            "content": "近期举行的中央金融工作会议提出，要坚定不移走中国特色金融发展之路，加快建设中国特色现代金融体系。关于中国特色现代金融体系的建设要求，下列表述正确的是：\n①要突出政治性、人民性\n②要加快国际金融一体化进程\n③需要更完善的金融监管体系\n④需要打造现代金融机构和市场体系",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "C",
            "no": 4
        },
        {
            "content": "2023年是我国自贸试验区建设十周年。十年来，自贸试验区在贸易、投资、金融、航运、人才等方面对接国际通行规则，取得一系列突破性创新成果。下列不属于突破性创新成果的是：",
            "options": [
                "创设境外金融投资账户，加快推进资本市场国际化",
                "实施外商投资准入前国民待遇加负面清单管理模式",
                "建立以国际贸易“单一窗口”为核心的贸易便利化模式",
                "实施跨境服务贸易负面清单管理，推进服务业综合开放"
            ],
            "answer": "A",
            "no": 5
        },
        {
            "content": "殷墟遗址考古证实，3000多年前的殷墟文明是一个灿烂的文明，在中华文明乃至人类文明发展史上具有划时代的意义。关于殷墟文明的成就，下列表述正确的是：\n①已有个、十、百、千、万等数字概念\n②发明了圭表、日晷、漏刻等计时工具\n③采取阴阳合历，并将一年分为12个月\n④认识并掌握人类十多种疾病及治疗方法",
            "options": [
                "①②③",
                "①②④",
                "①③④",
                "②③④"
            ],
            "answer": "C",
            "no": 6
        },
        {
            "content": "为了更好推动能源生产和消费革命，保障国家能源安全，我国要深化电力体制改革，加快构建新型电力系统。关于新型电力系统，下列说法不正确的是：",
            "options": [
                "以坚强、智能、柔性电网为枢纽平台",
                "以石化能源的清洁化利用建设为主体",
                "实现源、网、荷、储的智能协同运行",
                "实现用户侧与电力系统高度灵活互动"
            ],
            "answer": "B",
            "no": 7
        },
        {
            "content": "为支持扩大内需，更好服务实体经济，货币政策应更多采取结构性工具，加强对重点领域和薄弱环节的支持。下列不属于结构性货币政策工具的是：",
            "options": [
                "碳减排支持工具",
                "普惠养老专项再贷款",
                "地方政府专项债券",
                "小微贷款减息支持"
            ],
            "answer": "C",
            "no": 8
        },
        {
            "content": "为了使行政执法既有力度又有温度，推动执法要求与执法形式相统一、执法效果与社会效果相统一，各地运用多种方式推行柔性执法。关于柔性执法，说法正确的是：",
            "options": [
                "最关键的是实现行政执法方式的根本转变",
                "执法监管实现从事后监管向事前指导转变",
                "对行政相对人的初次违法行为应免于处罚",
                "优先适用于人身健康和生命财产安全领域"
            ],
            "answer": "B",
            "no": 9
        },
        {
            "content": "我国《公务员法》规定，公务员不得从事或者参与营利性活动，在企业或者其他营利性组织中兼任职务。下列情形属于违反规定的是：",
            "options": [
                "副市长何某兼任市工商业联合会主席",
                "法官赵某开设证券账户并买卖公司股票",
                "警察张某转让继承取得的某有限责任公司股权",
                "税务人员熊某作为小股东出资设立有限责任公司"
            ],
            "answer": "D",
            "no": 10
        },
        {
            "content": "我国《道路交通安全法》规定，行人的过失发生交通事故，无过错的机动车也要承担部分责任，这改变了过去某些地方针对上述情形由行人负全责的规定。这一改变所体现的法律理念是：",
            "options": [
                "法律具有普遍性，不针对个别人制定法律",
                "法律保障下的自由，才是现实和稳定的自由",
                "法律保障基本人权，约束和限制公共权力",
                "法律价值的基础是人，秩序是法律的工具性价值"
            ],
            "answer": "D",
            "no": 11
        },
        {
            "content": "保安李某值班时看到马路上王某失控翻车，立即前往救助，途中不慎摔倒而受伤。施救时，李某因方法不当致王某面部受伤。在众人的救助下王某获救。对此，下列说法正确的是：",
            "options": [
                "李某救助中不慎摔伤，王某应给予其适当的补偿",
                "李某施救时致王某面部受伤，应承担损害赔偿责任",
                "李某的救助效果不佳，无权请求王某承担部分损失",
                "李某的救助属于维护公共利益，其受伤应视同工伤"
            ],
            "answer": "A",
            "no": 12
        },
        {
            "content": "业主万某将汽车临时停在小区标有禁止停车标志的地点，取车时发现车子被剐蹭。万某要求物业公司调取监控录像，但物业公司因监控设施故障无法告知相关情况，万某起诉物业公司请求赔偿损害，对此，下列说法正确的是：",
            "options": [
                "万某的汽车是他人剐蹭的，物业公司不承担责任",
                "万某违反了禁止停车规定，应自行承担所受损失",
                "物业公司对监控未尽管理义务，应对万某承担相应责任",
                "万某和物业公司对汽车被剐蹭都存在过错，应均等分担损失"
            ],
            "answer": "C",
            "no": 13
        },
        {
            "content": "许某酒后无证驾驶无号牌的两轮摩托车发生交通事故，被交警部门认定为醉酒驾驶。交警部门对许某无证牌驾驶摩托行为作出罚款300元的处罚，人民法院以危险驾驶罪判处许某拘役3个月并处罚金2000元。此后，交警部门又以许某醉酒驾车为由吊销其小型汽车驾驶证，对此，下列说法正确的是：",
            "options": [
                "许某被交警部门所处的罚款，不能折抵其危险驾驶罪的罚金",
                "交警部门对许某的不同行为作出不同的处罚，不违背一事不再罚原则",
                "交警部门吊销许某与涉案交通事故无关的汽车驾驶证，该处罚违法",
                "许某被判处刑事处罚后，交警部门再吊销其驾驶证违反过罚相当原则"
            ],
            "answer": "B",
            "no": 14
        },
        {
            "content": "某区市场监督管理局执法人员林某在张某的商店查获了一批不合格花生油并当场扣押，第二天向张某开具了扣押决定书，其中载明“扣押花生油10多箱”“扣押期限15日”。关于林某的执法行为，下列说法正确的是：",
            "options": [
                "林某的执法行为属于行政处罚",
                "林某有权单独扣押张某的财产",
                "林某开具扣押决定书的时间合法",
                "林某开具的扣押决定书记载内容不当"
            ],
            "answer": "D",
            "no": 15
        },
        {
            "content": "罗某在地铁口架设音响设备弹唱，摆放二维码收取观众打赏。城管执法人员认为罗某未取得演艺许可，占道经营，劝其离开。罗某不听劝阻，执法人员现场告知其违法，扣押了音响设备。对此，下列说法正确的是：",
            "options": [
                "听众欣赏罗某弹唱后的扫码打赏，属于赠与",
                "罗某的弹唱具有一定的盈利性，构成经营行为",
                "罗某的弹唱属于自娱自乐，无需取得演艺许可证",
                "执法人员有权制止罗某弹唱，但无权扣押其音响设备"
            ],
            "answer": "B",
            "no": 16
        },
        {
            "content": "刘某擅自扩建烧烤店，相邻业主高某向区城管监察大队举报。城管监察大队责令刘某限期拆除违法建筑，刘某未执行该处罚。高某提起民事诉讼，请求判处刘某排除妨害。城管监察大队以高某已提起民事诉讼为由中止执法。高某遂提起行政诉讼，要求城管监察大队履职。关于本案，下列说法正确的是：",
            "options": [
                "高某请求排除妨害行使的是物权性救济措施",
                "城管监察大队中止执法的行为符合法律规定",
                "在行政诉讼终结前，法院应中止民事案件的审理",
                "若高某在民事诉讼中败诉，则刘某的扩建行为合法"
            ],
            "answer": "A",
            "no": 17
        },
        {
            "content": "某公司未取得食品药品的生产许可，把当地山泉水净化并罐装，以原装进口饮用水的名义销售，销售额达千万元。何某知悉该饮用水为假冒品，便大量购买，并向检察机关举报。对此，下列说法正确的是：",
            "options": [
                "检察机关有权以销售额为基数，请求判令该公司支付惩罚性赔偿金",
                "检察机关有权提起公益诉讼，并将胜诉后所得到的赔偿金归入国库",
                "何某明知该公司销售的是假冒饮用水而购买，无权请求惩罚性赔偿",
                "何某虽购买了假冒饮用水但未造成严重损害，无权请求惩罚性赔偿"
            ],
            "answer": "A",
            "no": 18
        },
        {
            "content": "苏某进入一未经批准销售卡片盲盒的直播间，在主播的推荐下购买了一款兑奖卡片并中了小奖。为中大奖，苏某又花费了近万元购买卡片，但无一中奖。苏某便以主播及其所在公司为被告提起诉讼，请求判令返还购买卡片的款项。关于本案，下列说法正确的是：",
            "options": [
                "主播的推荐构成欺诈，应向苏某承担赔偿责任",
                "苏某与该公司之间的债权债务关系应受法律保护",
                "苏某为获取博弈利益，无权要求返还购买卡片的款项",
                "苏某后续购买卡片无一中奖，法院应支持其诉讼请求"
            ],
            "answer": "C",
            "no": 19
        },
        {
            "content": "某商场举行抽奖活动，宣称特等奖为某品牌新能源汽车的一年使用权，并未附加其他条件。韩某中奖后兑奖时，商场却根据与汽车厂商的合同，要求韩某交纳10万元押金和汽车使用保险费。对此，下列说法正确的是：",
            "options": [
                "商场的抽奖宣传是商业广告，没有法律约束力",
                "商场实施了欺诈，韩某有权要求商场承担惩罚性赔偿",
                "韩某有权获得汽车使用权，商场需支付押金和保险费",
                "韩某有权直接起诉商场和汽车厂商，要求履行合同义务"
            ],
            "answer": "C",
            "no": 20
        }
    ],
    "questions_2": [
        {
            "content": "改革开放以来，中国经济发展取得了举世瞩目的成就，但在加速工业化和城镇化过程中消耗了大量能源、水、土地、矿产等资源。“高投入、高消耗、低产出”的粗放发展方式未得到彻底扭转，高质量发展面临的资源约束长期偏紧。党的十八大以来，我国部署实施全面节约战略，大幅降低能源、水、土地利用强度。大力发展循环经济，推动资源节约集约高效利用，取得积极成效，进入新发展阶段。实现高质量发展、推动产业转型升级、更好满足美好生活需要，都对资源节约和高效利用提出了更高要求。\n这段文字意在强调：",
            "options": [
                "高质量发展以资源大量消耗作为代价",
                "我国资源消耗总量曾经长期居高不下",
                "经济发展与资源的开发利用息息相关",
                "新发展阶段需科学配置高效利用资源"
            ],
            "answer": "D",
            "no": 21
        },
        {
            "content": "传统的职业技术认证，特别是高端职业的认证通常与学历背景密切相关。随着互联网技术的进步，知识获取变得更为便利，也使得从业人员知识面更加开阔广泛，从而在一定程度上减弱了职业技术认证与学历背景之间的联系。新型职业的技能认证需要考虑专业知识，又因其服务的个性化特征，必须纳入消费者评价的考量。在这种情况下，新型职业的认证标准需兼顾专业技术技能评价和保障消费者权益。\n这段文字讨论的重点是：",
            "options": [
                "新型职业技术的发展异于传统职业",
                "新型职业技术认证需要考虑的因素",
                "新型职业技术认证需要消费者认可",
                "新型职业均具有鲜明的个性化特征"
            ],
            "answer": "B",
            "no": 22
        },
        {
            "content": "菟丝草只能攀附寄生在其他植物上。他们的生长永远成不了规模，也不能长久，一般是第一年生机勃勃，第二、第三年就会枯萎而死。原因何在？主要是它们将寄生植物体上的营养成分吸走了太多，导致被寄生的植物生命力和抵抗力迅速下降，进而抵御不了虫害和自然灾害的攻击，最后枯死。                    ？所寄生的植物死了，菟丝草也就活不长了，枯死也就在所难免。\n填入画横线处最恰当的一项是：",
            "options": [
                "皮之不存，毛将焉附",
                "覆巢之下，安有完卵",
                "茂树之下，岂有丰草",
                "城门失火，殃及池鱼"
            ],
            "answer": "A",
            "no": 23
        },
        {
            "content": "一般来说，高速公路扩容改造方案主要有两种：一种是改扩建，即通过对既有高速公路进行拼宽或分离增建车道，提高通行能力；另一种是在既有高速公路通道内另建新线。在无特殊条件制约情况下，扩容改造项目应优先利用既有高速公路改扩建。因为既有高速公路一般占据了通道内较为理想的线位，周边相关路网及配套产业设施已基本形成，另建新线，往往难以取代既有公路承担的交通功能，若选择新线，工程、征拆、投资等规模都较大。\n关于优先利用既有高速公路改扩建的理由，文段未涉及的是：",
            "options": [
                "工程造价征拆投资等投入相对较低",
                "既有高速公路线的线位已充分论证",
                "可以大大减少设计周期以缩短工期",
                "与现有路网和经济带的适应性最佳"
            ],
            "answer": "C",
            "no": 24
        },
        {
            "content": "近年来，我国数据产量每年保持约30%的增速，厘清各主体的数据权利与义务，有利于优化数据资产管理，促进数据有序流通。从安全角度看，数据分类分级是数据安全的基础。对于关系国家安全或重大公共利益的公共数据，要明确其公有性质，所有权归国家，根据数据级别采取不同的保护措施。对于承载个人信息的数据，应划定隐私与一般数据的边界，在保护隐私的同时通过脱敏、加密等技术手段促进一般数据流通使用。\n这段文字意在强调：",
            "options": [
                "我国数据生产增长迅猛",
                "需创新研发数据使用流通技术手段",
                "数据保护事关国家安全",
                "应分类分级推进数据确权授权使用"
            ],
            "answer": "D",
            "no": 25
        },
        {
            "content": "与射电望远镜相比，大型光学望远镜对环境的要求更加苛刻，比如晴夜数、天光背景亮度、视宁度等，所以优质的光学观测台址是稀缺资源。此前国际优质的大型光学望远镜几乎都集中在西半球。而我国青海省冷湖台址区域每年可观测时间达300天，可沉降水汽柱也远优于其他地区的大型光学天文台。冷湖所在的经度区域尚属世界大型光学望远镜的空白区，由于天文观测常需要接力观测，随着冷湖天文观测基地的建设，这里将成为国际光学天文研究的重要基地。\n下列说法与文意不符的是：",
            "options": [
                "东半球优质光学观测设施相对稀缺",
                "大型光学天文台建设选址难度大",
                "大型光学望远镜对环境要求高，故观测精度高于射电望远镜",
                "冷湖地区得天独厚的环境将使其成为天文科学研究重镇"
            ],
            "answer": "C",
            "no": 26
        },
        {
            "content": "生产性服务业包括研发设计、信息数据、人力资源、现代物流等领域，涉及农业、工业等产业的多个环节，具有专业性强、创新活跃、产业融合度高、带动作用显著等特点。国际经验表明，制造业发展到一定阶段后，其附加值和市场竞争力的提升更多的是靠现代生产性服务业的支撑。相较而言，我国生产性服务业发展相对滞后，总量不足、结构不合理等问题仍较突出。推动中国制造由大到强，需要我们推动生产性服务业向专业化和价值链高端延伸，更好服务制造业高质量发展。\n这段文字意在强调：",
            "options": [
                "应进一步推动生产性服务业高质量发展",
                "生产性服务业包括涉及多领域众多产业",
                "生产性服务业与制造业的发展息息相关",
                "更好服务制造业是生产性服务业的目标"
            ],
            "answer": "A",
            "no": 27
        },
        {
            "content": "底线思维是一种富有哲学智慧的思维能力，是对中华优秀传统文化中相关思想观念的继承和发展。比如，孔子讲的“人无远虑，必有近忧”，孟子讲的“生于忧患而死于安乐”，都强调要增强忧患意识、防范化解风险，体现了底线思维。底线思维还是对唯物辩证法的坚持和运用。现实生活中矛盾无处不在、无时不有。要从矛盾的两个方面一分为二地看事物，不能只看有利的一面，忽视不利的一面，而是要通盘考虑各种因素，居安思危、未雨绸缪。\n下列关于“底线思维”的说法不符合文意的是：",
            "options": [
                "传承和发展了中华优秀传统文化",
                "集中了儒家学说思想文化的精髓",
                "体现了辩证唯物主义的思维方法",
                "具有忧患意识且凝聚了哲学智慧"
            ],
            "answer": "B",
            "no": 28
        },
        {
            "content": "陶瓷是陶器和瓷器的总称。早在公元前8000年前的新石器时代，我们的祖先就发明了陶器。到了距今约2000年的东汉时期，成熟的瓷器也登上了历史舞台，进入百姓生活中。现如今，随着科学技术的迅猛发展，更多新型陶瓷具有高韧性、高抗弯强度和高耐磨性等优点被广泛用于各行各业。目前，科研人员还在研发更多超轻、耐用、耐高温、耐腐蚀的陶瓷材料，有望用于未来航天器的隔热保护。\n下列说法与文意不符的是：",
            "options": [
                "陶器的出现比瓷器的发明要早六千年",
                "东汉时期陶器已经进入百姓生活之中",
                "新型陶瓷材料以其特殊物理性质应用广泛",
                "新型陶瓷材料未来有用于航天的发展前景"
            ],
            "answer": "A",
            "no": 29
        },
        {
            "content": "①这样经济潜能才能得到充分释放，经济增长的边界才会不断拓展\n②产权制度发挥着重要作用\n③能不能让各种资源都参与到经济活动中并充分发挥作用\n④通过有效的组合配置充分发挥要素价值，进而产生更大的经济效益\n⑤在经济发展中实现“人尽其才，物尽其用”，就是要求各种资源作为生产要素都参与到经济活动中\n⑥能不能保证生产要素的组合配置以最优的方式稳定地实现进而提高全要素生产率\n将以上6个句子重新排列，语序正确的是：",
            "options": [
                "⑤⑥②①③④",
                "⑤④①③⑥②",
                "③⑥②①⑤④",
                "③④⑤⑥①②"
            ],
            "answer": "B",
            "no": 30
        },
        {
            "content": "革命文物见证光荣历史，传承红色基因。技术的进步，给革命文物传播带来了全新的        。通过网上博物馆，观众可以突破时间空间的限制，随时随地参观游览。通过多媒体情景展示，观众可以            ，重温当年情境。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "契机 设身处地",
                "载体 感同身受",
                "形式 抚今追昔",
                "机遇 身临其境"
            ],
            "answer": "D",
            "no": 31
        },
        {
            "content": "国防教育应面向全民，没有一个人、一个行业、一个领域可以            ，国防意识和国防素养不可能自发形成，必须            地推动国防教育进机关、进学校、进企业、进社区、进乡村、进军营、进网络等，实现全民国防教育“全覆盖”。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "漠不关心 全力以赴",
                "置身事外 坚持不懈",
                "袖手旁观 持之以恒",
                "作壁上观 矢志不渝"
            ],
            "answer": "B",
            "no": 32
        },
        {
            "content": "北极和南极是地球的极巅，它们遥相呼应，各据一方。冰天雪地是极地的特色，寒冷干燥是那里的常态，那里            ，生态环境却别有洞天，企鹅在南极雪地疾走，白熊在北极冰水游泳，苍鹰在高峰之巅盘旋······神奇的世界、迷人的景象，令人            。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "与世隔绝 心旷神怡",
                "寸草不生 怦然心动",
                "人迹罕至 心驰神往",
                "冰冻三尺 赏心悦目"
            ],
            "answer": "C",
            "no": 33
        },
        {
            "content": "项目化学习是指从真实的问题情境出发，        学生在一段时间内持续开展探究，        创造性地解决问题，并最终形成项目成果的教学方式。目前，不少地区和学校已经在项目设计、实施方式、评价方法上积累了一定经验。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "引导 尝试",
                "组织 实时",
                "激励 力求",
                "启发 同步"
            ],
            "answer": "A",
            "no": 34
        },
        {
            "content": "当前，全球生物多样性下降趋势尚未得到根本        ，植物保护形势仍然十分严峻。保护植物就是保护人类的未来。我们应加快建立以国家公园为主体的自然保护地体系，让重要自然生态系统得到最        的保护，          建设国家植物园体系，构建以国家植物园为主体的全国植物迁地保护网络。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "控制 严密 高规格",
                "抑制 有效 高水平",
                "遏制 严格 高质量",
                "压制 有力 高标准"
            ],
            "answer": "C",
            "no": 35
        },
        {
            "content": "构建高水平全民健身公共服务体系，体现在以人民为中心的系统性建构中。从按人口要素        资源布局，到推动全民健身公共服务城乡区域        发展；从构建多层级健身设施网络和城镇社区15分钟健身圈，到建立分学段、跨区域的四级青少年体育赛事体系，人民对高品质生活的需求，决定了体育是            的内容。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "规划 平衡 举足轻重",
                "调整 协同 必不可少",
                "统筹 均衡 不可或缺",
                "优化 协调 至关重要"
            ],
            "answer": "C",
            "no": 36
        },
        {
            "content": "识才爱才敬才用才，是我们党的优秀传统。我们必须积极营造尊重人才、            的社会环境，公正平等、竞争择优的制度环境，待遇适当、保障        的生活环境，为人才            钻研业务创造良好条件。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "唯才是举 合理 坚定不移",
                "任人唯贤 全面 凝神聚力",
                "求贤若渴 有力 心无旁骛",
                "量才录用 完善 竭尽所能"
            ],
            "answer": "C",
            "no": 37
        },
        {
            "content": "社会治理现代化是中国式现代化社会治理领域的具体表现，        于中国式现代化道路的生成脉络中，凝结了改革开放以来特别是新时代以来我国社会治理的新理念、          ，现代治理精神和中华善治传统在新时代            。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "孕育 新方法 一脉相承",
                "蕴含 新经验 交相辉映",
                "贯通 新举措 并驾齐驱",
                "发轫 新视野 相辅相成"
            ],
            "answer": "B",
            "no": 38
        },
        {
            "content": "农业文化遗产是一种活态的、至今仍在生产领域发挥作用的生产        ，是古人生存智慧的集中体现。我国拥有悠久灿烂的农耕文明，形成了以精耕细作和生态循环为        的农耕体系，在长期的生产实践中        了丰富的农业文化遗产。\n依次填入画横线部分最恰当的一项是：",
            "options": [
                "方式 特色 产生",
                "形态 特点 形成",
                "机制 特质 发展",
                "系统 特征 创造"
            ],
            "answer": "D",
            "no": 39
        },
        {
            "content": "“地铁会合点”的选择虽然并非大手笔，但蕴含着城市善治的大道理。城市让生活更美好，这不仅体现在高楼大厦、车水马龙的繁华图景里，也蕴含在日常生活的            中。满足老百姓更高品质的生活需求，不仅需要用科技手段实现          ，也需要用“绣花功夫”提升公共场域管理服务的精细化、          水平。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "细枝末节 智能化 人性化",
                "日积月累 便捷化 差异化",
                "熙熙攘攘 数字化 多元化",
                "井然有序 一体化 制度化"
            ],
            "answer": "A",
            "no": 40
        },
        {
            "content": "        提示词工程师，一个与人工智能（AI）相关的新职业悄然兴起。其职责是与生成式人工智能进行高质量对话，用设计、管理与优化相关行业的提示词来进行大模型训练，配合技术提升整体产品表现。可以这么理解：人工智能已经开始进入无数具体的行业领域，如同刚入职的“新人”，需要一位行业资深前辈贴身“传帮带”，助其快速适应业务、成为“熟手”。\n        这些“传帮带”的师父们，就是AI训练应用场景下的提示词工程师。在国内招聘平台上，这个岗位仍处于动态定义的过程中，未必严谨地以“提示词工程师”的字样出现，可能名为AI训练师，或是AI产品运营，也可能叫作AI“文生图”绘画师，但岗位描述都指向人工智能生成内容训练。毫无疑问，从需求端已经能感受到这一职业的水涨船高。\n        初看这个新职业，总有些            ，因为它超出了专业对口的思维方式。说它是与AI技术相关吧，它要求从业者有其他垂直领域的专业性，尤其是法律、宗教、艺术这样的领域；说它是内容生产吧，它的从业者又必须高度理解AI逻辑，有产品经理思维打底。它非文非理、非农非工，既跨界又难以充分量化，要求的是一种人文与技术的综合性，以及一种高度开放的思维、技术伴随式学习能力。\n        有论者分析，这个职业可能是暂时的，因为它适配的是大语言模型进入具体应用场景的阶段。但其实，这个职业本身也正处于生成之中，谁又能定论没有新的发育可能呢？其所内含的职业精神本就指向人文精神与人工智能的动态调适。当AI快速进入人类生存的各个层面、各个细分领域，这种调适每个人都要经历，并指向了两个相辅相成的方面——既包含我们对AI的适应（使用、伴随学习、合作创造），也包括我们对AI的规训（日常训练、伦理制约）。未来，这就是一个人的社会化的基本内容，而“提示词工程师”则会成为每个现代人的一个侧面。\n        值得注意的是，对于我们怎么找工作、怎么看待工作，“提示词工程师”兴起还带来了另外一个重要的信号：未来，最容易被替代的工作是那些易于标准化的职业、易于模式化的流程，不容易被替代的则是那些具有“人”的综合性特征的职业。后者，可能是独特的艺术家、具有原创性的创作者、技术人文复合性人才，也可能是插花师、护士、电工这样具有人的“具身性”的职业。换句话说，在AI的吞噬中稍稍保持的竞争性，要么来自一个确实高度复杂的思维，要么来自一个可以面对面的肉身。\n        风吹云走，这样的职业分化已经近在眼前。此刻看似能“上岸”的职业、此刻被争抢的“饭碗”，是否有想象中那么稳定？可能还需选择者长思。",
            "sub_questions": "-1",
            "no": 41
        },
        {
            "content": "填入文章第三自然段画横线处最恰当的一项是：",
            "options": [
                "光彩耀目",
                "莫可名状",
                "不堪言状",
                "不知所以"
            ],
            "answer": "B",
            "no": 41
        },
        {
            "content": "文章第四自然段画横线句子中的“这”指的是：",
            "options": [
                "人类对AI的适应和规训",
                "每个人对社会的适应过程",
                "人文精神与AI动态调适",
                "提示词工程师适配的对象"
            ],
            "answer": "A",
            "no": 42
        },
        {
            "content": "关于提示词工程师，下列说法与文意不符的是：",
            "options": [
                "与之相关的岗位尚处于动态定义的过程之中",
                "是近期兴起的一个与人工智能相关的新职业",
                "是一个暂时存在但又较容易被替换掉的职业",
                "从业者需要具备创新思维和较高的学习能力"
            ],
            "answer": "C",
            "no": 43
        },
        {
            "content": "根据文意，下列职业在未来最有可能被AI替代的是：",
            "options": [
                "非遗传承人",
                "美发师",
                "幼儿保育员",
                "播音员"
            ],
            "answer": "D",
            "no": 44
        },
        {
            "content": "这篇文章的主要意图是：",
            "options": [
                "告知读者提示词工程师这一职业悄然兴起的原因",
                "引导读者透过提示词工程师对职业选择进行思考",
                "说明现在的热门职业未来不一定具有良好的前景",
                "介绍提示词工程师所具有的职业特征与市场需求"
            ],
            "answer": "B",
            "no": 45
        }
    ],
    "questions_3": [
        {
            "content": "10，15，25，35，55，（    ）。",
            "options": [
                "65",
                "70",
                "80",
                "85"
            ],
            "answer": "A",
            "no": 46
        },
        {
            "content": "-9，-1，11，29，56，（    ）。",
            "options": [
                "78.5",
                "93",
                "96.5",
                "100"
            ],
            "answer": "C",
            "no": 47
        },
        {
            "content": "65.11，72.9，83.11，98.17，117.9，（    ）。",
            "options": [
                "140.17",
                "140.5",
                "148.13",
                "148.17"
            ],
            "answer": "B",
            "no": 48
        },
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/7cc610acc4a05af18bc3dc2415982615\">",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/3cf4f8e7dd37da4a834c22384ecaef10\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/58d436c895e00db1a1ec8fbab9fb07c7\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/7ca93720e917de8a6a0fd0bce1dc2c15\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/b55a3e2c424aab100aa0ae4a3d24898d\">"
            ],
            "answer": "D",
            "no": 49
        },
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/b20ca25a2e98c3607d9e895c601adf31\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/e9b4e7a317009966a6a6681ab18c80a0\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/14dc9993af231e7cfdbe1220c9a773f6\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/ad7cecf94162417815ee5b7afb492251\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/9fade722427996a7ada0943b62c692cd\">，（    ）。",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/44354ee9a478957b88475b1fc2953583\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/393606322be7da2b1dcf7361bb37e01b\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/cafcfa2d19f26f31ab4437f005ed9f0a\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/3f52a07bf39c02bd4a060c647087f828\">"
            ],
            "answer": "C",
            "no": 50
        },
        {
            "content": "某厂推出含酒的新品种巧克力，每颗的质量为10克，其中含酒2%，售价为17.5元，若酒的密度为0.9克/毫升，则500毫升酒做成的巧克力销售额为（    ）。",
            "options": [
                "35875元",
                "36375元",
                "37625元",
                "39375元"
            ],
            "answer": "D",
            "no": 51
        },
        {
            "content": "一列长为210米的动车以180千米/小时的速度行驶。某乘客拍窗外风景视频时，恰好拍到平行铁轨上一列长420米、相向而行的高速列车，该高速列车经过窗户的时间是3.6秒。若不计窗户长度，则该高速列车的速度为（    ）。",
            "options": [
                "210千米/时",
                "240千米/时",
                "450千米/时",
                "630千米/时"
            ],
            "answer": "B",
            "no": 52
        },
        {
            "content": "某商店购进一款无线路由器，进价100元/个，加价30%出售，半年后将剩下的打7折全部售出，共盈利7410元。若成本利润率为19%，则打7折售出的无线路由器共有（    ）。",
            "options": [
                "90个",
                "100个",
                "105个",
                "110个"
            ],
            "answer": "D",
            "no": 53
        },
        {
            "content": "市社保中心引进机器人提高服务效率。某岗位小张、小王和小李完结一单任务分别需要6分钟、5分钟和4分钟，3人一天最多可完结259单。机器人处理一单仅需2分钟，处理工单中的80%可正常完结，剩余的20%仍需人工重新办理。若某天小张出差，则当天小王、小李和机器人（机器人与人的工作时间相同）最多可以完结的工单总量为：",
            "options": [
                "357单",
                "399单",
                "427单",
                "469单"
            ],
            "answer": "A",
            "no": 54
        },
        {
            "content": "新华书店在售的某书籍有精装本和平装本，精装本售价80元/本，平装本售价50元/本，每购买20本精装本赠送1本平装本。若某单位花12100元购买了200本（含赠送的平装本），则其中精装本有：",
            "options": [
                "75本",
                "77本",
                "79本",
                "81本"
            ],
            "answer": "A",
            "no": 55
        },
        {
            "content": "已知某家族4位成员的年龄总和为142岁，且他们的年龄恰好成等差数列，若其中一位的年龄为47岁，则这4人中最年长者的年龄为（    ）。",
            "options": [
                "65岁",
                "70岁",
                "83岁",
                "90岁"
            ],
            "answer": "B",
            "no": 56
        },
        {
            "content": "某公司6个部门共192名员工，其中5个部门的员工人数之比为2：3：4：5：6。现将6个部门合并成3个，每个部门都由原来的两个部门合并而成。若合并后3个部门的员工人数之比为3：4：5，则合并前人数最少的部门的员工有：",
            "options": [
                "16人",
                "17人",
                "18人",
                "19人"
            ],
            "answer": "A",
            "no": 57
        },
        {
            "content": "某品牌奶茶所用纸杯均为圆台型。已知M型纸杯的上、下口直径分别为70毫米、50毫米，高为80毫米；N型纸杯的上、下口直径分别为60毫米、45毫米，高为60毫米。则M型纸杯与N型纸杯的侧面积之比为（    ）。",
            "options": [
                "16：7",
                "32：21",
                "48：35",
                "64：49"
            ],
            "answer": "B",
            "no": 58
        },
        {
            "content": "财务部推荐本部门员工小王和小李参加公司最佳员工评选。若小王、小李成功入选的概率分别为0.6和0.5，两人都成功入选的概率为0.25，则财务部有员工被评为公司最佳员工的概率为：",
            "options": [
                "0.6",
                "0.75",
                "0.8",
                "0.85"
            ],
            "answer": "D",
            "no": 59
        },
        {
            "content": "某夫妇拟从2023年12月1日（星期五）起实施健身计划。妻子的计划是当天的日期为质数就游泳，丈夫的计划是每周一、三、五游泳。按该夫妇的计划，他们2023年12月同日游泳的天数是（    ）。",
            "options": [
                "5",
                "4",
                "3",
                "2"
            ],
            "answer": "C",
            "no": 60
        },
        {
            "content": "一项工程由甲、乙、丙三个工程队合作完成，他们的工作效率之比为5：6：4。已知甲、乙合作需60天完成，现两人合作若干天后，剩余工程由丙单独完成，共用74天，则甲、乙合作的天数是：",
            "options": [
                "52",
                "53",
                "54",
                "55"
            ],
            "answer": "A",
            "no": 61
        },
        {
            "content": "某公司派出5名人力资源专员去2个一线城市和2个二线城市参加秋季招聘会。若每名专员只去其中1个城市，每个一线城市至少派1名专员，每个二线城市只派1名专员，则不同的派出方法共有（    ）。",
            "options": [
                "60种",
                "72种",
                "120种",
                "144种"
            ],
            "answer": "C",
            "no": 62
        },
        {
            "content": "某高校运动会开幕式的学生表演方阵中，有3排是研究生，其余都是本科生。若本科生的人数是270，则研究生的人数是：",
            "options": [
                "42",
                "45",
                "54",
                "171"
            ],
            "answer": "C",
            "no": 63
        },
        {
            "content": "某基层工会共有180名会员，举行甲、乙两项工会活动，60%的会员参加甲活动，50%的会员参加参加乙活动，若只参加甲活动的会员有80人，则只参加乙活动的会员有（    ）。",
            "options": [
                "10人",
                "28人",
                "62人",
                "72人"
            ],
            "answer": "C",
            "no": 64
        },
        {
            "content": "如图所示，ABCDEF是一个边长为2的正六边形，圆O是<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/71441f83e02395a556b51d9531d64ff8\">的内切圆，则圆O的面积是（    ）。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18ca512bf886d25.png\">",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/9cc056be36e251349f7039b681dd07d9\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/0625154a3ac929f00869c09828d2c013\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/f90c75400b9c0ecd7fa6e71b30c91556\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/1d646687b0eca3d457ba16042308ebfb\">"
            ],
            "answer": "A",
            "no": 65
        }
    ],
    "questions_4": [
        {
            "content": "合作：共赢",
            "options": [
                "写作：发表",
                "投入：产出",
                "就业：招聘",
                "纳税：退税"
            ],
            "answer": "B",
            "no": 66
        },
        {
            "content": "开汽车：方向盘",
            "options": [
                "做笔记：笔记本",
                "扫卫生：鸡毛掸",
                "打台球：台球杆",
                "煮稀饭：压力锅"
            ],
            "answer": "C",
            "no": 67
        },
        {
            "content": "年华未暮：容貌先秋",
            "options": [
                "十年树木：百年树人",
                "宁为玉碎：不为瓦全",
                "言者无心：听者有意",
                "人无远虑：必有近忧"
            ],
            "answer": "C",
            "no": 68
        },
        {
            "content": "雷击：停电：电梯停运",
            "options": [
                "生病：住院：四肢酸疼",
                "通胀：加息：资金回流",
                "增收：免签：航班增加",
                "奋斗：成长：自立自强"
            ],
            "answer": "B",
            "no": 69
        },
        {
            "content": "海：海沟：海量",
            "options": [
                "天：天眼：天堑",
                "碑：碑座：碑林",
                "火：火焰：火气",
                "心：心房：心腹"
            ],
            "answer": "C",
            "no": 70
        },
        {
            "content": "学习：求知的钥匙：钥匙",
            "options": [
                "腊味：时间的味道：味道",
                "背诵：记忆的根本：根本",
                "理想：人生的灯塔：灯塔",
                "勤奋：成才的秘诀：秘诀"
            ],
            "answer": "C",
            "no": 71
        },
        {
            "content": "手术机器人：医疗设备：高新装备",
            "options": [
                "公办中学：事业单位：教育机构",
                "重大项目：在建工程：跨境设施",
                "耄耋老人：健康老人：高龄老人",
                "管理成本：人力成本：生产成本"
            ],
            "answer": "A",
            "no": 72
        },
        {
            "content": "要戒满，满则招损：要戒急，急则不达",
            "options": [
                "要戒贪，不贪难腐：要戒抄，抄袭无创",
                "要戒浮，不浮则深：要戒夸，夸则常虚",
                "要戒骄，骄则无识：要戒躁，不躁则稳",
                "要戒粗，粗则易错：要戒惰，惰则无进"
            ],
            "answer": "D",
            "no": 73
        },
        {
            "content": "敬重 之于 （    ） 相当于 （    ） 之于 拘谨",
            "options": [
                "尊重；谨慎",
                "蔑视；拘束",
                "尊崇；豪放",
                "鄙视；洒脱"
            ],
            "answer": "D",
            "no": 74
        },
        {
            "content": "牙齿磨损 之于 （    ） 相当于 （    ） 之于 经济活力",
            "options": [
                "年龄大小；用电总量",
                "牙齿脱落；社会效益",
                "骨骼磨损；发展指数",
                "坚硬食物；经济疲软"
            ],
            "answer": "A",
            "no": 75
        },
        {
            "content": "请从四个选项中选出最恰当的一项填入问号处，使题干图形呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c0aef94507d.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 76
        },
        {
            "content": "请从四个选项中选出最恰当的一项填入问号处，使题干图形呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c0ca41c312e.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 77
        },
        {
            "content": "请从四个选项中选出最恰当的一项填入问号处，使题干图形呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c59e6718df3.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 78
        },
        {
            "content": "请从四个选项中选出最恰当的一项填入问号处，使题干图形呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c5ae7ab3828.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 79
        },
        {
            "content": "请从四个选项中选出最恰当的一项填入问号处，使题干图形呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c0792910dd5.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 80
        },
        {
            "content": "请从四个选项中选出最恰当的一项填入问号处，使题干图形呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c07eb499837.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 81
        },
        {
            "content": "上边四个图形中，只有一个是由下边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c0b29f384c2.jpg\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 82
        },
        {
            "content": "上边四个图形中，只有一个是由下边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c0ccc97c26e.jpg\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 83
        },
        {
            "content": "选项四个图形中，只有一个是由题干的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/1907112cc903318.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 84
        },
        {
            "content": "上边四个图形中，只有一个是由下边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c0ad6dd1424.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 85
        },
        {
            "content": "左边图形恰好可以分割为右边的某三个图形（可以平移、旋转，但不可翻转），请找出不属于分割所得的图形。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c080f426f10.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 86
        },
        {
            "content": "左边给定的是六面体的外表面展开图，右边哪一项能由它折叠而成？\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c0a4b011bc2.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 87
        },
        {
            "content": "下列是四个正方体的外表面展开图，其中哪个展开图还原成正方体后，存在有同一个公共顶点的三个面，且其上的数字之和为8？\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c088b740b2d.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 88
        },
        {
            "content": "将下列三棱锥的展开图还原成三棱锥后，有一个与其他三个不一样，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c08d407374c.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 89
        },
        {
            "content": "左图是由14个黑白小正方体组成的立体图形，右面四个选项中有一项不是该立体图形的视图，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c066e7e7c36.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 90
        },
        {
            "content": "一只鸟除非两翼健壮并以共同的力量来推动身体，否则它不能飞向天空。根据以上陈述，可以推出以下哪些结论？\n①一只鸟如果两翼健壮并以共同的力量来推动身体，那么它能够飞向天空\n②一只鸟如果能够飞向天空，那么它两翼健壮并以共同的力量来推动身体\n③一只鸟若两翼不健壮或不能以共同的力量来推动身体，那么它不能飞向天空\n④一只鸟如果不能飞向天空，那么它两翼不健壮或不能以共同力量来推动身体",
            "options": [
                "①②",
                "②③",
                "③④",
                "②④"
            ],
            "answer": "B",
            "no": 91
        },
        {
            "content": "古代战场，两军对峙。攻方统帅召集将军商讨破敌之策，甲、乙、丙三位将军意见如下：\n甲：正面攻敌和烧敌粮草都要实施；\n乙：或者不烧敌粮草，或者侧面奇袭；\n丙：或者正面攻敌和烧敌粮草不都实施，或者实施侧面奇袭。\n最终只有一位将军的意见被统帅采纳。\n根据以上陈述，攻方采取的行动中不可能包含以下哪项？",
            "options": [
                "实施烧敌粮草",
                "实施侧面奇袭",
                "实施正面攻敌",
                "不实施正面攻敌"
            ],
            "answer": "B",
            "no": 92
        },
        {
            "content": "大学通常是一个城市重要的文化中心，很多人期待大学校园能够向公众开放，让公众感受城市的文化氛围。然而，有些高校管理者认为，大学是高校师生学习研究的主要场所。如果向公众开放，很多人会涌入校园，破坏学校的教学科研秩序。\n以下哪项如果为真，最能削弱上述高校管理者的观点？",
            "options": [
                "只要加强校园精细化管理，即使打开校门也能有效避免因开放带来的问题",
                "有不少大学是没有围墙的，这些学校的教学科研秩序并未受到明显的影响",
                "大学只有开放，与外界共享文化资源才能发挥文化引领、服务社会的功能",
                "许多人进入校园不仅想感受文化氛围，更想进入图书馆阅读或到教室听课"
            ],
            "answer": "A",
            "no": 93
        },
        {
            "content": "疫苗的作用原理是通过刺激免疫系统制造保护性抗体，以抵御未来的感染。传统疫苗的生产需要大规模细胞培养，但当流行性疫病爆发时，资源密集型生产方式限制了疫苗应对疫情的及时性和有效性。因此，亟需研究人员开发独立于细胞培养的疫苗生产技术，以应对可能爆发的大规模流行性疫病。\n以下哪项不是上述论证成立所必需的假设？",
            "options": [
                "开发疫苗是人类防御流行性疫病的有效手段之一",
                "需要大规模细胞培养的疫苗技术都是资源密集型的",
                "资源密集型生产中的不确定因素会影响疫苗研发的速度与质量",
                "独立于细胞培养技术生产的疫苗不需要刺激免疫系统制造保护性抗体"
            ],
            "answer": "D",
            "no": 94
        },
        {
            "content": "卖早点、修家电、配钥匙·····老百姓家门口的社区商业，是以社区居民为服务对象、服务半径为步行15分钟左右范围内的商业形态。近年来，许多城市大力推进社区商业建设，以更好地满足居民的消费需求。不过，也有专家担忧，家门口商业服务的完善，在给居民生活带来便利的同时可能也会使快递业逐步萎缩。\n以下哪项如果为真，最能缓解上述专家的担忧？",
            "options": [
                "为了方便居民，很多城市推进社区商业建设时，都将快递驿站作为社区商业的重要组成部分",
                "社区商业主要提供汽车保养、幼儿托管等服务类业态，社区购物在居民整体购物消费中占比很少",
                "社会经济发展必然包含新旧行业的更迭，社区商业作为新的消费增长点，吸纳了大量传统行业的劳动者就业",
                "许多大型商超组建了自己的配送车队，可为周边5公里范围内居民提供商品一小时送达服务"
            ],
            "answer": "B",
            "no": 95
        },
        {
            "content": "某高校准备进行青年大学生宣传活动。拟从张、王、李3位男士和赵、陈、丁3位女士中挑出3人组成宣讲小组，要求既要有男性又要有女性。已知：\n（1）若选张，则也选陈；\n（2）王、李之中至多选1人；\n（3）赵、丁之中至少选1人。\n根据上述信息，不能推出以下哪项？",
            "options": [
                "陈、丁之中至少选1人",
                "张、王之中至多选1人",
                "赵、陈之中至少选1人",
                "李、赵之中至多选1人"
            ],
            "answer": "D",
            "no": 96
        },
        {
            "content": "某企业的生产部、研发部和财务部分别需要招聘1名员工，有3名博士生、3名硕士生和3名本科生前来应聘。该公司人事部小王对招聘结果做了如下预测：\n（1）如果生产部录用本科生，那么研发部录用硕士生；\n（2）如果研发部录用博士生，那么生产部录用博士生；\n（3）如果财务部录用本科生或者硕士生，那么研发部录用本科生。",
            "sub_questions": "-1",
            "no": 97
        },
        {
            "content": "如果3个部门录用的人员学历各不相同，那么以下哪种情况符合小王的预测？",
            "options": [
                "生产部录用硕士生，财务部录用本科生",
                "研发部录用博士生，财务部录用硕士生",
                "生产部录用博士生，研发部录用本科生",
                "财务部录用本科生，研发部录用硕士生"
            ],
            "answer": "C",
            "no": 97
        },
        {
            "content": "如果研发部录用硕士生，那么以下哪种情况不符合小王的预测？",
            "options": [
                "生产部录用博士生",
                "财务部录用博士生",
                "生产部录用本科生",
                "财务部录用硕士生"
            ],
            "answer": "D",
            "no": 98
        },
        {
            "content": "一项研究发现，成年小白鼠去除一个关键生物钟基因后，昼夜节律完全消失，虽然生活质量有所下降，但寿命并未受到显著影响，心血管健康状况甚至有所改善。据此，研究人员推断昼夜节律缺失对健康的危害可能没有我们想象得那么大。\n回答以下哪个问题最有助于评价上述研究人员所做出的推断？",
            "options": [
                "成年小白鼠去除生物钟基因后出现的心血管情况改善是否会延长小白鼠的寿命",
                "成年小白鼠去除生物钟基因之后的休息时间是否与未去除之前的休息时间相同",
                "成年小白鼠去除生物钟基因后的寿命和心血管健康状况能否代表整体健康状况",
                "成年小白鼠去除生物钟基因之后的生活质量是否会影响小白鼠的整体健康状况"
            ],
            "answer": "C",
            "no": 99
        },
        {
            "content": "宋朝以前，中国人的烹饪方式主要是蒸、煮、烤。到了宋朝，炒菜开始大行其道。宋朝为什么流行炒菜？学界有三种解释：“铁锅论”者认为，铁锅始现于宋朝，有了铁锅才能炒菜；“劈柴论”者认为，蒸煮比煎炒耗费更多的劈柴，宋朝劈柴较稀缺，老百姓只好改蒸煮为煎炒；“植物油论”者认为，宋朝植物油供应充足，用植物油炒菜才流行起来。\n以下哪项如果为真，最能支持“植物油论”者的观点？",
            "options": [
                "早在战国时期，既能煮菜又能炒菜的铁锅就已经出现，传至宋朝并不奇怪",
                "烧烤比蒸煮更耗费燃料，但宋朝人除了偏好炒菜之外也非常热衷于烧烤",
                "南北朝时期著名典籍《齐民要术》中已载有胡麻油等植物油的榨取方法",
                "宋朝的榨油工艺已经成熟，原材料种植面积大幅增加，植物油价格下降"
            ],
            "answer": "D",
            "no": 100
        },
        {
            "content": "某车间共有18人，他们分别来自山东、江苏、浙江、安徽和福建5省。在18人中，每省至少有1人，且来自各省的人数均不相同。已知：\n来自山东和江苏的共有5人；\n来自江苏和浙江的共有6人；\n来自浙江和福建的共有7人；\n根据上述信息，可以推出以下哪项？",
            "options": [
                "18人中来自山东的有1人",
                "18人中来自浙江的有2人",
                "18人中来自福建的有5人",
                "18人中来自安徽的有6人"
            ],
            "answer": "D",
            "no": 101
        },
        {
            "content": "评价某份试卷中的试题质量通常有难度和区分度等指标，一道单选题的难度通常用正确选择试题答案的人数与参加测验的总人数的比值来表示。区分度指的是试题对考生实际水平的区分程度和区分的有效性，一道单选题的区分度指数D的计算公式为：<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/9db66dd27e0c1576e479513c9b061c9c\">，其中<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/ce116556e4b3626fffb6d42e7573f58e\">为高分组（试卷总得分排在前27%的考生）该题的难度，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/343154ca53ee91c93dd9d8f566a968a0\">为低分组（试卷总得分排在后27%的考生）该题的难度。\n根据以上陈述，可以推出以下哪项？",
            "options": [
                "一道难度为1的单选题区分度指数为0.1",
                "任一单选题的区分度指数不可能为负值",
                "一道难度为0.27的单选题的最大区分度指数为0.5",
                "一道单选题的难度也可以表示为该题的平均得分与该题分值的比值"
            ],
            "answer": "D",
            "no": 102
        },
        {
            "content": "甲：小明十岁就能用英语与英国人流利对话，语言天赋真是出类拔萃。\n乙：小明跟着父母在英国住了两年，能流利对话不足为奇。\n以下哪项与题干对话方式最为相似？",
            "options": [
                "甲：这款热水器的价格比市面上常见的热水器高出一倍，太不划算了乙：这款产品用的是航天级别的材料，在同材质热水器中性价比很高",
                "甲：小李以前容易冲动，进入职场一年后稳重多了乙：小李承担了单位大量重要工作，变得稳重一点理所当然",
                "甲：小张的数学一直很好，进入高中后，物理、化学等科目的学习很轻松乙：数学强调科学思维，掌握科学思维的人学习物理、化学当然没有难度",
                "甲：小刘在过去的一年中连续犯下三起盗窃案，真是无可救药乙：人非圣贤，孰能无过，相信在经过改造之后他会洗心革面"
            ],
            "answer": "A",
            "no": 103
        },
        {
            "content": "市住建局3名工作人员小郑、小周、小刘打算参加“青年党员下基层”调研活动。可选的有小微堵点改造、跨区断头路建设、小型城市客厅打造、历史街区微改造4个调研项目。指导调研的有王教授、钱教授、马教授，且他们只能指导上述三位工作人员，已知：\n（1）每位工作人员参加的项目都必须有教授指导，每位教授至少指导一位工作人员；\n（2）每位工作人员只能参加一个项目，提倡多人合作；\n（3）每位教授只能指导一个项目，一个项目也可由多位教授共同指导；\n（4）小郑参加小微堵点改造或跨区断头路建设项目，钱教授指导历史街区微改造项目。",
            "sub_questions": "-1",
            "no": 104
        },
        {
            "content": "参加或指导小微堵点改造项目的不可能同时有以下哪两个人？",
            "options": [
                "王教授和马教授",
                "马教授和小刘",
                "小刘和小周",
                "小周和王教授"
            ],
            "answer": "C",
            "no": 104
        },
        {
            "content": "如果小周参加小型城市客厅打造项目，则以下哪一项一定为真？",
            "options": [
                "小刘参加历史街区微改造项目",
                "王教授指导小型城市客厅打造项目",
                "马教授指导小微堵点改造项目",
                "小郑参加跨区断头路建设项目"
            ],
            "answer": "A",
            "no": 105
        },
        {
            "content": "温情执法：指执法人员在依法查处违法行为的过程中，综合考量各种特殊因素，对违法者进行灵活处置以体现法治温度的执法行为。\n下列不属于温情执法的是：",
            "options": [
                "冬天，许多菜农在路边叫卖，给城市交通卫生带来了挑战。区城管部门调研后划出28个覆盖全区的固定销售点，与菜农签订“摊前三包”协议，菜农卖得更安心了，城市面貌大有改观",
                "民警发现电信诈骗嫌疑人王某潜回家中后迅速抓捕。当时，王某刚把4岁女儿从幼儿园接回家。民警为避免小女孩受惊，迅速收起警察证和手铐。以吃饭为名把王某带了出去",
                "交警小周在公路上进行安全巡逻时，发现一辆电动三轮车严重超员。处罚过程中得知因为老人突然生病，全家人带他到县城治疗，小周用警车把他们送到医院",
                "某县卫生健康执法人员在查处无证行医过程中，发现郑某正在出租屋行医。得知小诊所是他家最主要的经济来源，郑某已考取职业资格证书，县卫生部门协助他办理了医生执业证书和执业许可证"
            ],
            "answer": "A",
            "no": 106
        },
        {
            "content": "选择支持效应：指人们做出某一选择后，就会找出多种理由来证明它的正确性，并排斥其他可能选择的现象。\n下列属于选择支持效应的是：",
            "options": [
                "孔女士周末喜欢开车带小孩到周边景点亲子游，每次总会带上同事朱女士的女儿。她认为两人是朋友，这样的活动既可以开阔孩子视野，又可以密切两家关系。朱女士偶尔也会一同去",
                "钱先生的餐馆开业后，顾客首次进店消费享受8折优惠，第二次以后7折优惠。家人都担心会亏本，他却坚信只要有了回头客，生意一定会越来越好",
                "曹女士常常到小商店买日用品，觉得既省钱又省心。儿子发现她刚买的运动鞋几天就穿坏了，劝她到商场买品牌运动鞋，她不以为然，认为这鞋便宜，穿着又很舒服，自己身体硬朗，不会出什么事儿",
                "某野生动物园为了保护自然生态及游客安全，分片区建了许多防护围栏，有网友抱怨：“参观这个动物园要走不少冤枉路”，景区很快就规划出最佳浏览线路图并在园内各处作了醒目“标记”"
            ],
            "answer": "C",
            "no": 107
        },
        {
            "content": "迭代学习：指学习者通过不间断的目标训练，更好地理解学习内容，不断提升技能完善自身能力的学习方式。\n下列不属于迭代学习的是：",
            "options": [
                "小周参加专业技能大赛，实操环节丢了不少分，他不断强化训练，再次参加就获得了二等奖。又经过一年训练，综合技能有了显著提高，自己也十分自信",
                "学习者要熟练掌握数学运算需经历数年大致相同的过程，先是加减法，之后是乘除法，接下来是混合运算，逐渐进入更高阶的运算",
                "李教授经常深入社区举办科普讲座，最初因为专业性过强，听众很少，后来引入了市民关注的鲜活案例，听众越来越多；最近又融入了不少优秀传统文化元素，感染力越来越强",
                "多家公司推出了各自的AI自然语言处理模型，有的只能与人进行简单对话，有的能在收到指令后几秒钟内交出一份质量不错的作业，有些已经能够针对各种问题给出比较专业的建议"
            ],
            "answer": "D",
            "no": 108
        },
        {
            "content": "消费者教育：指通过有计划的宣传或培训，引导民众更新消费观念，掌握消费技能，培养消费习惯，使其形成产品购买的合理预期。\n下列属于消费者教育的是：",
            "options": [
                "丁先生根据亲身经历写出了一份新疆自驾游的攻略，包括具体线路、沿途景点门票、酒店、美食等，还推荐了几个口碑很好的当地导游发布到了多家网站上，大批网友经过验证后给予了好评",
                "某网站的帖子图文并茂地分析了各种榨汁机、豆浆机、养生壶、料理机的优缺点，推荐了一款黑科技“破壁机”，详细介绍了它的材质、功能、操作方法以及明星的使用体验，最后还附上了商家的二维码",
                "某购物网站邀请网络写手连载长篇小说，让员工发动亲朋好友评论转发，大批粉丝追更到凌晨，网站贴心地附上了缓解眼睛疲劳的新产品供大家免费试用，两三个月后，访问量和营业额都有了显著提高",
                "某知名品牌菜刀拍蒜后刀身断裂的视频在多个社交网站引发网友吐槽，厂家回应称视频中的菜刀属于高科技新品，硬度高，材质脆，受横向冲击时容易断裂，不适合拍蒜"
            ],
            "answer": "B",
            "no": 109
        },
        {
            "content": "风险交流：指管理者面对公共事务中某种可能出现的风险，与社会公众提前公开透明的双向交流，以赢得民众信任的管理措施。\n下列属于风险交流的是：",
            "options": [
                "区市场监督管理部门针对外卖、网购食品抽检过程中发现的质量问题，通过微信公众号连续曝光相关企业并公布相应的处罚措施，每个帖子都得到群众的点赞",
                "某市计划建设一个大型铝铜冶炼项目，参加听证会的当地居民纷纷反对，相关方面话题在网络媒体上也不断发酵。有关部门决定继续进行科学评估并公布相关数据，在得到公众理解和支持前暂缓开工",
                "台风到来之前某市气象、水利、自然资源、交通运输等部门会及时发布灾害气象橙色预警，通过广播电视、媒体网站、手机短信等渠道提醒居民防范风险，并迅速发放了大批防灾救灾物资",
                "某小区物业最近专门发了通知，小区广场上的热身器材存在安全隐患，即将进行更换，提醒居民近期不要使用。有喜欢锻炼的业主说，总算盼到了这个消息了，已经好多天不敢去了"
            ],
            "answer": "B",
            "no": 110
        },
        {
            "content": "文字讨好症：指网络对话过程中，通过调整用词、添加语气词或特定符号避免聊天时带来的冷漠与疏离，让对话变得更加轻松、愉悦、舒适。\n下列属于文字讨好症的是：",
            "options": [
                "小胡正忙得不可开交，突然收到同事微信，请他帮忙校对文档有没有错误，小胡回复“<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c83962929dc.png\">”，同事回复道：“好，有问题随时沟通。”",
                "小刘刚把年终考核表发给人事秘书就收到回复：“格式不对，请重新修改！”小刘立即回复：“嗯嗯，好的好的，你们太能折腾了。”",
                "遇到同事吐槽领导，老赵虽然不太认同，但总是习惯性地附和；听到朋友的旅游经历，不管喜不喜欢，都会竖起大拇指：“哇哇哇！太棒了！”",
                "小秦下班到家累瘫在沙发上，突然收到客户投诉信息，立刻坐起来逐字逐句推敲回复用语，“好哒”“好滴”“<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7c83bb630d39.png\">”不断在屏幕上跳动"
            ],
            "answer": "D",
            "no": 111
        },
        {
            "content": "鸡蛋理论：源自一家食品公司配方齐全的蛋糕粉滞销，后来故意去掉其中的蛋黄，让顾客烘培时自行添加，蛋糕粉反而变得畅销的案例。现指对于一个物品付出的劳动或情感越多就越容易高估其价值的认知规律；也指在不增加难度的前提下，让消费者适当参与部分生产环节打造个性化产品以增加成就感，进而提高销售效果的商业经营策略。\n下列不属于鸡蛋理论的是：",
            "options": [
                "张女士周日买了鸡腿和调料包，带着五岁的儿子一起动手涂抹调料、添加葱姜、搅拌均匀，放进空气炸锅烤上几分钟，就成了香喷喷的DIY鸡腿，孩子竟一连吃了五六个",
                "小梅选购毕业礼物时发现一家销售定制手环的网店，商家介绍说可以免费在手环上刻印自己姓名，她一下子买了二十多个，收到礼物的同学都很开心",
                "赵先生画出设计图草稿后，总会发到部门工作群，并附上一些考虑不太成熟的小问题请大家参与评论。因为每次都会有不少人踊跃参与，最终的设计方案在公司很容易通过",
                "很多草莓种植户在销售期，都会开放“自采自买”模式，自己采摘的草莓自己买下。价格不一定比超市或者菜场便宜，但是顾客有满满的收获感和满足感，吃起来更香了"
            ],
            "answer": "C",
            "no": 112
        },
        {
            "content": "疗愈经济：指帮助人们释放学习、工作和生活压力，以舒缓焦虑情绪，保持心理健康的商业经营活动。\n下列属于疗愈经济的是：",
            "options": [
                "整天忙忙碌碌、疲惫不堪的小兰，昨天跟着同事到了一家健身房，两三个小时下来汗流浃背，感觉更累了，但是焦虑情绪却得到了舒缓",
                "赵先生提交的设计方案被否决后，约了几个同事到郊区野炊，晚上还举办了篝火晚会，大伙儿的郁闷心情消失得无影无踪",
                "李先生父子周末在农家乐玩了一天，回家后妻子看到他们满身泥巴，一直叨叨叨叨，李先生听后心烦意乱，一头钻进了书房",
                "在农村长大的冯先生住进一家民宿后，看到墙上挂着多幅八十年代的黑白老照片，一下子就仿佛回到自己的童年，心情舒畅"
            ],
            "answer": "A",
            "no": 113
        },
        {
            "content": "温暖现实主义：指一种特定的艺术创作手法。其特征是以真实生活为背景，从现实困境中努力挖掘真善美因素，重在展示迎难而上、奋起拼搏等精神，激励人们追求光明与未来。\n下列属于温暖现实主义的是：",
            "options": [
                "某电影讲述了一个缉毒警察侦破贩毒案件的故事。其中的一些场景让观众有点喘不过气，同时也感受到了缉毒警察的艰辛和英勇",
                "某长篇小说讲述了地球很快将被太阳吞没，人类克服重重困难，在地球表面建成了多台超级发动机，最终推动地球去外太空寻找美好家园的故事",
                "某话剧演绎了两个大学生毕业后来到陌生城市打拼，合租在不足10平米的小阁楼中，创业成功后回到家乡，利用学到的本领带领乡亲们共同致富的故事",
                "某电视剧以小学教育为题材，揭示当今部分城市家庭遭遇的教育问题，展现了孩子上学的艰辛和家长的无奈，播出后引发许多年轻父母的共鸣"
            ],
            "answer": "C",
            "no": 114
        },
        {
            "content": "灯谜是独具特色的中华优秀传统文化，可以根据谜面和谜底的关系分为多种类型。其中，摘顶格指去掉谜底的共同部首就扣合谜面；秋千格指从后往前读谜底就扣合谜面；白头格指谜底的第一个字作谐音读就扣合谜面。\n根据上述定义，对下列三个灯谜的类型判断正确的是：\n（1）谜面：黄昏（打一地名）。谜底：洛阳\n（2）谜面：郎貌（打一花名）。谜底：芙蓉\n（3）谜面：思量（打一文具）。谜底：算盘",
            "options": [
                "（1）秋千格，（2）白头格，（3）摘顶格",
                "（1）白头格，（2）摘顶格，（3）秋千格",
                "（1）白头格，（2）秋千格，（3）摘顶格",
                "（1）秋千格，（2）摘顶格，（3）白头格"
            ],
            "answer": "B",
            "no": 115
        }
    ],
    "questions_5": [
        {
            "content": "        2023年第二季度末，全国跨省联网定点医疗机构54.3万家。其中，住院费用跨省联网定点医疗机构7.4万家，环比增长10.2%；普通门诊费用跨省联网定点医疗机构15.1万家，环比增长28.9%；门诊慢特病相关治疗费用跨省联网定点医疗机构3.9万家，环比增长75.9%；跨省联网定点零售药店27.9万家，环比增长12.8%。\n        2023年第二季度，全国跨省联网异地就医费用直接结算2854.1万人次，减少个人垫付394.1亿元，环比分别增长46.0%和32.6%。其中，住院费用跨省联网直接结算282.6万人次，减少个人垫付354.3亿元，环比分别增长32.9%和31.8%；门诊费用跨省联网直接结算2571.6万人次，减少个人垫付39.8亿元，环比分别增长47.6%和40.1%。\n        2023年第二季度，全国门诊费用跨省联网直接结算中，普通门诊费用跨省联网直接结算1886.7万人次，减少个人垫付26.5亿元，环比分别增长49.6%和36.8%。门诊慢特病相关治疗费用跨省联网直接结算59.7万人次，减少个人垫付5.5亿元，环比分别增长89.5%和97.9%。跨省联网定点零售药店直接结算625.2万人次，减少个人垫付7.8亿元，环比分别增长39.0%和24.6%。通过国家统一线上备案渠道成功办理备案177.0万人次，环比增长3.5%。",
            "sub_questions": "-1",
            "no": 116
        },
        {
            "content": "2023年第二季度末，全国跨省联网定点零售药店环比增加：",
            "options": [
                "3.2万家",
                "3.4万家",
                "3.6万家",
                "3.8万家"
            ],
            "answer": "A",
            "no": 116
        },
        {
            "content": "2023年第二季度，全国住院费用跨省联网直接结算人均减少个人垫付：",
            "options": [
                "1.15万元",
                "1.20万元",
                "1.25万元",
                "1.30万元"
            ],
            "answer": "C",
            "no": 117
        },
        {
            "content": "2023年第二季度，全国跨省联网异地就医费用直接结算人次占上半年的比重为：",
            "options": [
                "57.1%",
                "59.3%",
                "60.4%",
                "61.2%"
            ],
            "answer": "B",
            "no": 118
        },
        {
            "content": "2023年第二季度，全国跨省联网异地就医费用直接结算减少个人垫付人均金额环比有所增加的是：",
            "options": [
                "门诊费用跨省联网直接结算",
                "普通门诊费用跨省联网直接结算",
                "跨省联网定点零售药店直接结算",
                "门诊慢特病相关治疗费用跨省联网直接结算"
            ],
            "answer": "D",
            "no": 119
        },
        {
            "content": "能够从上述资料中推出的是：",
            "options": [
                "2023年第二季度末，全国住院费用跨省联网定点医疗机构同比增加0.6万家",
                "2023年第二季度，全国门诊费用跨省联网直接结算的人次比住院费用跨省联网直接结算的人次多8.1倍",
                "2023年第二季度，通过国家统一线上备案渠道成功办理备案的患者都享受了全国跨省联网异地就医费用直接结算的服务",
                "2023年第二季度末，全国门诊慢特病相关治疗费用跨省联网定点医疗机构数的环比增量不少于普通门诊费用跨省联网定点医疗机构数的环比增量"
            ],
            "answer": "B",
            "no": 120
        },
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d776527543f62.png\">",
            "sub_questions": "-1",
            "no": 121
        },
        {
            "content": "2022年我国酱油进口量与“十三五”时期（2016-2020年）的年均进口量相差：",
            "options": [
                "0.19万吨",
                "0.21万吨",
                "0.23万吨",
                "0.25万吨"
            ],
            "answer": "A",
            "no": 121
        },
        {
            "content": "2016-2022年我国酱油进出口总额比上年减少的年份是：",
            "options": [
                "2016年",
                "2018年",
                "2020年",
                "2022年"
            ],
            "answer": "C",
            "no": 122
        },
        {
            "content": "2016-2022年我国酱油进口量、出口量、进口额、出口额4个指标中年均增速最快的是：",
            "options": [
                "进口量",
                "出口量",
                "进口额",
                "出口额"
            ],
            "answer": "D",
            "no": 123
        },
        {
            "content": "2022年我国酱油进口额占进出口总额的比重是：",
            "options": [
                "8.2%",
                "9.4%",
                "10.1%",
                "10.7%"
            ],
            "answer": "B",
            "no": 124
        },
        {
            "content": "从上述材料中不能推出的是：",
            "options": [
                "2022年我国酱油进口均价比出口均价高50%以上",
                "2016-2022年我国酱油出口量年均增加超过0.9万吨",
                "2022年我国酱油出口量占进出口总量的比重比上年有所提高",
                "2016-2022年我国酱油进口量和进口额均比上年增加的年份有5个"
            ],
            "answer": "D",
            "no": 125
        },
        {
            "content": "        2023年上半年，江苏省、设区市国资委监管企业实现营业收入、利润分别为6121亿元、678亿元，同比分别增长8.3%、16.1%，其中，省国资委监管企业实现营业收入、利润分别为2091亿元、306亿元，分别增长4%、30.4%。\n        2023年6月末，江苏省、设区市国资委监管企业资产总额89864亿元，同比增长7.7%；资产负债率63.6%，较上年末上升0.8个百分点。其中省国资委监管企业资产总额24049亿元，增长6.7%，资产负债率64.8%，下降0.1个百分点。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d776c903a21e2.png\">",
            "sub_questions": "-1",
            "no": 126
        },
        {
            "content": "2023年上半年，江苏省国资委监管企业实现营业收入约同比增加：",
            "options": [
                "61亿元",
                "80亿元",
                "84亿元",
                "100亿元"
            ],
            "answer": "B",
            "no": 126
        },
        {
            "content": "2022年末，江苏省国资委监管企业的资产负债率比省、设区市国资委监管企业高：",
            "options": [
                "1.2个百分点",
                "1.8个百分点",
                "2.1个百分点",
                "2.4个百分点"
            ],
            "answer": "C",
            "no": 127
        },
        {
            "content": "2020年下半年~2023年上半年，江苏省、设区市国资委监管企业利润环比增加最多的半年是：",
            "options": [
                "2020年下半年",
                "2021年上半年",
                "2022年上半年",
                "2023年上半年"
            ],
            "answer": "D",
            "no": 128
        },
        {
            "content": "2023年6月末，江苏设区市国资委监管企业资产总额同比增速的计算式可表示为（    ）。",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/de3c47c219e6ba545cd09c88ec2f8a5f\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/a422c4c1e87c6e1af3f6a2570be2c7cf\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/af7377393565f7f1e3bef684382241d5\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/0e31cc71fda910b2ad37199bf86ccff0\">"
            ],
            "answer": "A",
            "no": 129
        },
        {
            "content": "从上述材料中不能推出的是：",
            "options": [
                "2023年上半年，江苏省国资委监管企业营业收入利润率同比有所提高",
                "2023年上半年，江苏省、设区市国资委监管企业利润环比增速比上年同期快",
                "2023年上半年，江苏省国资委监管企业利润占江苏省、设区市国资委监管企业利润的比重同比有所提高",
                "2020年下半年~2023年上半年，江苏省、设区市国资委监管企业半年营业收入同比与环比增速具有相同的变动趋势"
            ],
            "answer": "D",
            "no": 130
        },
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7726c16b25fd.png\">\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1723610466412/18d7726cf6d007b.png\">",
            "sub_questions": "-1",
            "no": 131
        },
        {
            "content": "2015-2022年我国游戏市场用户数增加最多的年份是：",
            "options": [
                "2016年",
                "2018年",
                "2019年",
                "2020年"
            ],
            "answer": "B",
            "no": 131
        },
        {
            "content": "2015-2022年我国游戏市场销售收入和用户数量变动趋势相同的年份有：",
            "options": [
                "4个",
                "5个",
                "7个",
                "8个"
            ],
            "answer": "D",
            "no": 132
        },
        {
            "content": "2022年我国游戏市场销售收入比2014年增长：",
            "options": [
                "1.3倍",
                "1.8倍",
                "2.3倍",
                "2.8倍"
            ],
            "answer": "A",
            "no": 133
        },
        {
            "content": "若2023-2025年我国游戏市场销售收入每年按2020-2022年的年均增速增长，则2025年我国游戏市场销售收入将达到：",
            "options": [
                "2648亿元",
                "2834亿元",
                "3062亿元",
                "3286亿元"
            ],
            "answer": "C",
            "no": 134
        },
        {
            "content": "2022年我国游戏市场销售收入增长率与2021年相差：",
            "options": [
                "3.9个百分点",
                "8.4个百分点",
                "12.7个百分点",
                "16.7个百分点"
            ],
            "answer": "D",
            "no": 135
        }
    ]
}