{
    "title":"2022年江苏省公务员录用考试《行测》题（B类）（网友回忆版）",
    "questions_1": [
        {
            "content": "党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》。在十九大报告“八个明确”的基础上，用“十个明确”对习近平新时代中国特色社会主义思想的核心内容作了进一步概括，增加的两个“明确”的主要内容是（    ）。\n①必须坚持和完善社会主义基本经济制度\n②坚持和发展中国特色社会主义的总任务\n③中国特色大国外交要推动构建人类命运共同体\n④全面从严治党的战略方针和新时代党的建设总要求",
            "options": [
                "①②",
                "②③",
                "①④",
                "③④"
            ],
            "answer": "C",
            "no": 1
        },
        {
            "content": "习近平总书记在全国脱贫攻坚总结表彰大会上指出：“伟大事业孕育伟大精神，伟大精神引领伟大事业。”上述重要论断蕴含的哲理是（    ）。",
            "options": [
                "本质是现象的根据，现象从特定方面表现事物的本质",
                "质变是量变的必然结果，质变体现和巩固量变的成果",
                "内容是事物存在的基础，形式对事物的内容具有反作用",
                "实践是认识发生和发展的基础，认识对实践有指导作用"
            ],
            "answer": "D",
            "no": 2
        },
        {
            "content": "习近平总书记指出：“法律是准绳，任何时候都必须遵循；道德是基石，任何时候都不可忽视。”下列古语与习近平总书记这句话的内涵相契合的是：",
            "options": [
                "德明而易从，法约而易行",
                "观时而制法，因事而制礼",
                "法度行则国治，私意行则国乱",
                "德礼为政教之本，刑罚为政教之用"
            ],
            "answer": "D",
            "no": 3
        },
        {
            "content": "我国要坚持以人民为中心的发展思想，在高质量发展中促进共同富裕。下列对我国共同富裕的理解正确的是（    ）。",
            "options": [
                "全体人民共同富裕是一个总体概念",
                "共同富裕是人民群众的物质生活富裕",
                "共同富裕主要通过第三次分配来实现",
                "共同富裕的目标将在2035年基本实现"
            ],
            "answer": "A",
            "no": 4
        },
        {
            "content": "2021年8月，第十三届全国人大常委会通过的《中华人民共和国个人信息保护法》，奠定了我国网络社会和数字经济的法律之基，根据该法规定，下列不属于敏感个人信息的是：",
            "options": [
                "生物识别",
                "特定身份",
                "文化程度",
                "医疗健康"
            ],
            "answer": "C",
            "no": 5
        },
        {
            "content": "近年来我国基础研究和原始创新取得重要进展，战略高技术领域实现新跨越。下列属于实现了战略高技术新跨越的成就是：",
            "options": [
                "“嫦娥五号”月球探测器实现地外天体采样返回",
                "76个光子的量子计算原型机“九章”成功问世",
                "“慧眼号”硬X射线调制望远镜直接测量到迄今宇宙最强磁场",
                "“墨子号”量子科学实验卫星实现无中继千公里级量子密钥分发"
            ],
            "answer": "D",
            "no": 6
        },
        {
            "content": "2021年10月16日，我国神舟十三号载人航天飞船发射成功，翟志刚、王亚平、叶光富三名航天员执行此次飞行任务，按照计划他们将在天和核心舱驻留半年，按照计划，他们回到地面后即将迎来的首个节气是：",
            "options": [
                "雨水",
                "惊蛰",
                "谷雨",
                "小满"
            ],
            "answer": "C",
            "no": 7
        },
        {
            "content": "春节燃放烟花爆竹，是我国的传统习俗，近年来，不少地方出台文件，管控烟花爆竹的燃放，但违规燃放仍屡禁不止。对此，下列说法正确的是：",
            "options": [
                "历史悠久的习俗凝聚了民众的正确信念",
                "法律的运行效果受到习俗的影响与制约",
                "习俗具有高度稳定性，法律无法改变习俗",
                "习俗通过道德教化来改变，不受法律调整"
            ],
            "answer": "B",
            "no": 8
        },
        {
            "content": "王某因殴打他人被处行政拘留5日。王某已离异，4岁女儿在外地。对此，公安机关恰当的做法是：",
            "options": [
                "将行政拘留换处罚为罚款",
                "停止执行行政拘留处罚",
                "将王某的女儿接到拘留场所便于王某照看",
                "为王某女儿安排必要的临时生活照料措施"
            ],
            "answer": "D",
            "no": 9
        },
        {
            "content": "下列行政执法文书部分内容的表述，符合《行政处罚法》等法律规定的是：",
            "options": [
                "某非法运营案件处罚决定书的违法事实：“非法经营客运出租汽车”",
                "某治安行政案件的物品扣押清单：“宝马3系（320）小轿车一辆”",
                "某交通事故认定书的事故地点：“312国道南京方向286公里处”",
                "某广告违法案件处罚决定书的法律依据：“依据《广告法》相关规定”"
            ],
            "answer": "B",
            "no": 10
        },
        {
            "content": "陈某眼镜店张贴有“验光费30元，配镜验光免费”的告示。李某验光后没有配镜，就应否付费与陈某发生争执，但最终还是付了款。李某忿忿不平，在多个微信群称陈某的眼镜店是“黑店”，王某将微信截图转发到朋友圈。对此，下列说法正确的是：",
            "options": [
                "李某的行为侵害了眼镜店的名誉权",
                "王某转发朋友圈的行为不构成侵权",
                "李某有权以重大误解为由，请求返还验光费",
                "陈某眼镜店的告示显失公平，不具有法律效力"
            ],
            "answer": "A",
            "no": 11
        },
        {
            "content": "甲从乙网店购买葡萄酒，指定丙为收货人，乙网点将酒交给丁公司运输，丙收到货时发现酒瓶有破裂，经核实是运输不当所致，关于葡萄酒的损失，下列说法正确的是：",
            "options": [
                "甲有权要求丁公司赔偿",
                "乙网店有权要求丁公司赔偿",
                "丙有权要求乙网店赔偿",
                "丙有权要求丁公司赔偿"
            ],
            "answer": "B",
            "no": 12
        },
        {
            "content": "因家中失窃，谢某在楼道里安装了摄像头，该摄像头能拍摄到邻居胡女士家的大门，胡女士为此要求拆除，遭拒后，便将摄像头砸坏。对此，下列说法不正确的是：",
            "options": [
                "谢某安装摄像头无须经小区业主委员会同意",
                "谢某的行为侵害了胡女士的隐私权",
                "小区物业服务公司有权直接强行拆除摄像头",
                "胡女士应当向谢某赔偿被其破坏的摄像头"
            ],
            "answer": "C",
            "no": 13
        },
        {
            "content": "城市微治理就是要以“绣花功夫”来实现大城善治，这种治理理念在我国古已有之。下列古语最能体现微治理理念的是：",
            "options": [
                "夫祸患常积于忽微，而智勇多困于所溺",
                "利民之事，丝发必兴；厉民之事，毫末必去",
                "亲亲而仁民，仁民而爱物；治国有常，而利民为本",
                "求木之长者，必固其根本；欲流之远者，必浚其泉源"
            ],
            "answer": "B",
            "no": 14
        },
        {
            "content": "某木材加工厂非法占用耕地建造厂房，经土地承包经营人张某举报，当地主管部门对该厂作出行政处理决定：责令限期拆除厂房，退还土地；没收建筑物和其他设施；涉案人员移送公安机关立案侦查。该厂收到处理决定后未提出异议，超过规定期限2年仍未拆除厂房及退还土地；主管部门也未将涉案人员移送公安机关立案侦查。关于本案，下列说法不正确的是：",
            "options": [
                "木材加工厂违法占地建房，主管部门的行政处理决定合法",
                "木材加工厂放弃异议、逾期未拆除厂房，主管部门应申请法院强制执行",
                "当地检察机关有权向主管部门发出检察建议，督促其履行职责",
                "张某对主管部门的行政不作为行为有权提起行政诉讼"
            ],
            "answer": "A",
            "no": 15
        },
        {
            "content": "某面包店虽然规模不大，但在S市有较高知名度，其招牌面包被市民赞誉为“最好吃的面包”。店主觉得很自豪，便将这几个字印在包装袋上。不久，该店被市民举报，市场监管部门认定该店的宣传行为违法，作出罚款30万元的处罚决定。面包店不服，向人民法院提起行政诉讼。关于本案，下列说法不正确的是：",
            "options": [
                "面包店的宣传行为违反我国《广告法》",
                "面包店贬损同行商誉，构成不正当竞争",
                "市场监管部门的处罚有违过罚相当原则",
                "人民法院有权对罚款处罚作出变更判决"
            ],
            "answer": "B",
            "no": 16
        },
        {
            "content": "市民孙某未经批准将已故父母的农村住宅进行了扩建，出售给市民江某。当地执法机关接到举报后，认定孙某扩建房屋违法，但因该房屋坐落的地块将被征收，故未作出拆除违建的处理决定。关于本案，下列说法正确的是：",
            "options": [
                "孙某不具有村民身份，无权继承宅基地使用权",
                "孙某与江某的房屋买卖有效，但不能办理宅基地使用权变更登记",
                "因该房屋坐落的地块将被征收，执法机关的行为合法合理",
                "孙某虽然有违法扩建行为，但仍有权获得相关的拆迁补偿"
            ],
            "answer": "D",
            "no": 17
        },
        {
            "content": "村民钱某承包的林地被依法征收。征收补偿协议规定，林木由钱某自行采伐，归钱某所有。补偿协议生效后，两名小学生在钱某承包的林地玩火导致火灾，五分之二面积的林木被烧毁。关于本案，下列说法不正确的是：",
            "options": [
                "钱某自行采伐林木，应当取得采伐许可",
                "因五分之二面积林木被毁，征收部门应当减少相应补偿",
                "两名小学生玩火导致火灾，其监护人应当承担赔偿责任",
                "钱某获得的征收补偿款，无需缴纳个人所得税"
            ],
            "answer": "B",
            "no": 18
        },
        {
            "content": "某市执法机关扣押了甲公司的一批药材，致使甲公司无法向乙公司履行合同。甲公司向人民法院提起行政诉讼，要求撤销扣押决定。经审理，法院认定扣押行为违法。因该批药已经灭失，甲公司在承担违约责任后，提起行政赔偿诉讼。关于本案，下列说法不正确的是：",
            "options": [
                "甲公司因药材被扣押无法履行合同不构成情势变更",
                "乙公司在两起行政诉讼中均不具有共同原告资格",
                "甲公司提起行政赔偿诉讼须经赔偿义务机关先行处理",
                "执法机关的行政赔偿范围包括甲公司承担的违约责任"
            ],
            "answer": "D",
            "no": 19
        },
        {
            "content": "村民姜某承包了村里的果园。因铁路建设需要，征地部门在未与姜某签订征收补偿协议的情况下强制清除了果园的果树。姜某不服，申请行政复议，请求确认强制清除行为违法并赔偿损失，复议机关作出由征地部门与姜某补签补偿协议的决定，姜某不服复议决定，向人民法院提起行政诉讼。关于本案，下列说法正确的是：",
            "options": [
                "复议机关与征地部门是本案的共同被告",
                "复议机关的复议决定合法合理，法院应当判决维持",
                "征地部门应当赔偿姜某的损失，赔偿数额不低于补偿标准",
                "姜某应当对清除果园所造成的损失数额承担举证责任"
            ],
            "answer": "C",
            "no": 20
        }
    ],
    "questions_2": [
        {
            "content": "城市治理活动中海量数据的背后，隐藏着人们对公共治理需求的偏好，也隐藏着公共治理需求的优先顺序和变化趋势。数字化治理致力于运用大数据、云计算、区块链、人工智能等技术，优化甚至重塑治理流程、组织结构、运行机制。通过数字化改革，治理主体能够更加精确地掌握不同区域、不同群体甚至不同个体的治理需求及其动态变化，进而优化公共资源配置和服务流程，实现城市治理的智能化。\n这段文字意在强调：",
            "options": [
                "精准化与智能化是数字化治理终极目标",
                "数字化治理将会引发公共治理性质的革命性变革",
                "数字化治理的基础是公共治理的数据化",
                "数字化治理将有效提升公共治理主体的治理水平"
            ],
            "answer": "D",
            "no": 21
        },
        {
            "content": "文物承载着灿烂文明，传承着历史文化，是华夏先祖留给我们的宝贵遗产，赋予我们奋进新征程的精神力量，不久前受到普遍关注。在这次被大家称作“三星堆上新”的考古过程中，人们通过网络直播与新闻报道，热烈而深入地参与到考古互动中。当古代文化与现代生活相遇，人们展现出探讨历史、关注文化的浓厚兴趣，使得考古不再“冷门”，文物不再“高高在上”。\n关于“三星堆上新”的意义，文中未涉及的是：",
            "options": [
                "必将带动古代文化特色旅游的勃兴",
                "充分体现了文化自信和民族自豪感",
                "拓展了公众对历史文化的认知兴趣",
                "被称为一次极为成功的考古科普活动"
            ],
            "answer": "A",
            "no": 22
        },
        {
            "content": "截至2020年底，全球氢燃料电池汽车保有量较上一年度增长38%。氢能的大规模应用正从汽车领域逐步拓展至其他交通、建筑和工业等领域。应用在轨道交通和船舶上，氢能可降低长距离、高负荷交通运输对传统油气燃料的依赖。应用于分布式发电，氢能可为家庭住宅、商业建筑供电供暖。氢能还可直接为石化、钢铁、冶金等行业提供高效原料、还原剂和高品质热源，有效减少碳排放。\n这段文字着重介绍的是：",
            "options": [
                "氢能热效率高于传统能源",
                "氢能利用将取代传统的工业原料",
                "氢能有着多元的应用场景",
                "氢能利用将成为节能减排新举措"
            ],
            "answer": "C",
            "no": 23
        },
        {
            "content": "教育与产业毕竟有不同的利益诉求，双方是否能够采取产教融合的共同行动？有学者认为，德国的传统中小企业中存在大量的非研发创新或低技术创新的需求，正是这类创新，而不是大企业的技术研发，确保了德国制造业的长盛不衰。中国的中小企业数量远远多于德国，其技术能力远远落后于大企业，有大量的非研发创新或低技术创新的需求。这正是职业教育可以发挥作用的空间。\n这段文字意在强调：",
            "options": [
                "职业教育实施产教融合是可能与可行的",
                "中小企业要注重学习德国既有的成功经验",
                "职业教育需要强化服务中小企业的意识",
                "中小企业要关注非研发创新与低技术创新"
            ],
            "answer": "A",
            "no": 24
        },
        {
            "content": "射电望远镜是一种利用无线电波来“观看”远方物体的科学仪器。通过天线、接收机和一系列设备，射电望远镜把远处物体发射的无线电波接收进来，然后转变为可视的信号，例如荧屏上的亮点、记录仪上的曲线、电脑打印的数字和图表等，然后再进行观看。因而是一种间接的“观看”，与普通光学望远镜是大不相同的。\n文中“观看”二字加引号的理由不包括：",
            "options": [
                "媒介是肉眼看不见的无线电波",
                "所观测的都是极其遥远的物体",
                "所获得的只是信号而并非物象",
                "不同于光学望远镜的直接观看"
            ],
            "answer": "B",
            "no": 25
        },
        {
            "content": "农村金融需求是否满足，对农村发展的进程有极大影响。全面疏解农村地区信贷供给，是我国推进农业农村优先发展的重要一环。要不断完善金融支农的激励约束机制，加快农村金融回归“三农”本源的进程，促进金融资源向农业农村流动，以打通农村金融供需“梗阻”。持续推进农村金融供给侧结构性改革，增强农村金融服务农村实体经济的能力。同时，大力发展农村普惠金融，鼓励各金融机构为农业农村优先发展提供多层次、广覆盖、低成本、可持续的金融服务。\n这段文字中提取的关键词最恰当的是：",
            "options": [
                "农村金融 农村发展 金融支农",
                "农村金融 金融机构 金融服务",
                "农村金融 金融资源 农业农村",
                "农村金融 普惠金融 服务农村"
            ],
            "answer": "A",
            "no": 26
        },
        {
            "content": "大数据为审判执行赋能。大数据在众多司法活动领域如类案推送、量刑辅助、偏离预警、裁判文书自动生成、虚假诉讼识别、判决结果预测、诉讼风险评估等都有应用前景，给审判执行工作现代化带来新机遇。大数据可实现类案自动关联、法律法规推送，为法官工作提供个性化、精细化、智能化服务，便于统一法律适用标准，避免“同案不同判”。通过区块链技术统一证据标准，还能辅助案件办理过程中的证据采集和认定工作。\n下列说法文中未涉及的是：",
            "options": [
                "运用司法大数据可以有效地避免适用法律不当",
                "运用司法大数据有助于证据采集认定",
                "运用司法大数据有助于实现审判执行的精准化",
                "运用司法大数据有助于提升普法成效"
            ],
            "answer": "D",
            "no": 27
        },
        {
            "content": "互联网新闻业颠覆了新闻媒介和职业记者是公众与消息来源和信息准确可靠性之间权威通道的传统理念。以往优秀的职业记者和强大公信力的媒介机构在获取消息来源、验证信息准确度方面具有得天独厚的资源和优势，这也是职业与非职业新闻业之间的分野所在。然而今天，除了各类消息来源都可以直接面对公众之外，遍布全球、专业高效的互联网用户，也使得信息的交叉验证变得比以往更为便捷。简而言之，媒介机构不再是新闻事件的权威阐释主体，新闻报道的价值和意义                    。\n填入画横线处最恰当的是：",
            "options": [
                "已然掌握在互联网各类新媒体手中",
                "不再由传统的权威新闻媒体所定义",
                "由互联网用户的广泛参与而消解",
                "经由公众的集体参与而被重塑"
            ],
            "answer": "D",
            "no": 28
        },
        {
            "content": "螳螂大臂的锯齿和木工锯子如出一辙，鱼鳔和潜水艇的压载水舱也是异曲同工。然而，同样也很明显，蝙蝠的耳朵和雷达长相完全不同，人类捆扎上翅膀并不能飞行，而最终制造出来的飞机既没有羽毛，也没有翅膀上下扇动。这说明，仿生学是人类向自然求教、收获知识并改造世界的一条有效路径，却未必是唯一路径。比如飞行能力背后的依据是抽象的空气动力学，这种能力的实现固然需要载体，但载体之间的差异可能非常大。\n下列说法与文意不符的是：",
            "options": [
                "仿生学原理引发了多种不同的发明创造",
                "鸟类能够飞行激起人类建造飞机的愿望",
                "飞机具有的飞行能力与仿生学并无关系",
                "发明创造更依赖于大量抽象的科学理论"
            ],
            "answer": "D",
            "no": 29
        },
        {
            "content": "①此外，对社会秩序的维护和对国民生活及生命安全的保护，也不只是专业团体的责任\n②对公共事务的参与，应该被视为他们的天职\n③另一方面，专业群体对职业规范的遵守，各行各业的正常运行，无不与人们的财产、经济生活、居住生活、食品安全、环境安全及生命健康等等息息相关\n④在现代社会尤其是城市社会中，任何行业的从业人员都需要受到相关法律和职业规范的约束\n⑤也因此，任何职业的从业人员的责任和权利，都具有天然的公共性\n⑥它需要各种社会团体的有效运作和相互协作\n将以上6个句子重新排列，语序正确的一项是：",
            "options": [
                "④③⑤②①⑥",
                "④⑤⑥②①③",
                "④①②⑤⑥③",
                "④②③①⑤⑥"
            ],
            "answer": "A",
            "no": 30
        },
        {
            "content": "数字时代，            的科技进步为红色文创开拓了新的发展空间。一些设计师顺势而为，积极借助数字技术        红色资源，创新体验形式。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "突飞猛进 利用",
                "日新月异 转化",
                "一日千里 借鉴",
                "一飞冲天 依托"
            ],
            "answer": "B",
            "no": 31
        },
        {
            "content": "面对国际金融危机冲击，我们之所以能            ，率先重返平稳较快发展轨道，靠的就是扩大内需，以内需的确定性和稳定性        外需的不确定性和不稳定性。相应地，我国经济的对外依存度有了明显下降。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "处变不惊 缓解",
                "化险为夷 对冲",
                "有惊无险 消弭",
                "处之泰然 中和"
            ],
            "answer": "B",
            "no": 32
        },
        {
            "content": "广大进城务工人员常常在医疗、社保、子女入学等涉及公共服务均等化的民生保障问题上面临        ，这些都是摆在我们面前的现实问题。城镇化是一个渐进过程，很多问题的解决无法            ，但至少应该在发展的过程中，努力体现解决问题的诚意。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "挫折 迎刃而解",
                "窘境 一蹴而就",
                "劣势 急功近利",
                "困难 立竿见影"
            ],
            "answer": "B",
            "no": 33
        },
        {
            "content": "关于江南的意象，古代诗词中            。这些意象的产生，半是源于江南人对故乡的回望，半是来自异乡人的反观。在这中间，运河作为出入江南的重要通道，成了古典诗词的审美对象，因而有着“唐诗之河”“宋词之河”等        。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "不计其数 代称",
                "车载斗量 雅号",
                "琳琅满目 别称",
                "俯拾皆是 美誉"
            ],
            "answer": "D",
            "no": 34
        },
        {
            "content": "根据相关规定，当事人之间        串通，企图通过诉讼、调解等方式        他人合法权益的，人民法院应当驳回其请求，并根据情节轻重予以罚款、拘留；构成犯罪的，依法追究刑事责任。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "故意 侵犯",
                "恶意 侵害",
                "有意 侵占",
                "蓄意 侵吞"
            ],
            "answer": "B",
            "no": 35
        },
        {
            "content": "以都市圈视角来看，超大城市的城区和郊区应该互相        、互相补充并            ：城区是超大集聚，郊区则应该是中型或小型集聚；城区是尽显        的超级都市，郊区则是各有特色的市镇体系和生态田园；城区是高容积率和高密度的，郊区则是相对低容积率和低密度的。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "提携 美美与共 气势",
                "呼应 融为一体 实力",
                "错位 相得益彰 魅力",
                "借鉴 珠联璧合 优势"
            ],
            "answer": "C",
            "no": 36
        },
        {
            "content": "“微改造”的城市更新模式遵循“修旧如旧，建新如故”的原则，采取            的办法进行修复改造，很好地保留了历史建筑的整体        和空间肌理，同时        文创产业，为历史街区增添了活力。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "精雕细刻 风貌 导入",
                "返璞归真 面貌 植入",
                "一丝不苟 样貌 融入",
                "纤毫毕现 容貌 引入"
            ],
            "answer": "A",
            "no": 37
        },
        {
            "content": "作为传统文化数千年一系的文明古国，中国数字文化产业发展有着得天独厚的            。中华文化源远流长、博大精深、丰厚多样，文化知识        巨大。我国数字文化产业能够萃取获得和转化创新的文化资源是海量和多元的。传承发扬中华文化，赋予中国传统优秀文化以精当表达，向世界准确        中国文化的当代价值，是数字文化产业的责任担当，也是巨大机遇。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "发展空间 数量 传输",
                "先天优势 体量 传扬",
                "战略储备 能量 传播",
                "资源禀赋 存量 传递"
            ],
            "answer": "D",
            "no": 38
        },
        {
            "content": "视线越过长满谷物的绿色斜坡，可以看见轻薄的雾气在远处林间        ，群山            。白杨树娇嫩的新叶色泽浅淡发白，还不能像大片叶子那样哗啦啦作响，只在风中发出        的沙沙声。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "环绕 似有若无 脆弱",
                "萦绕 时有时无 娇弱",
                "缭绕 若隐若现 微弱",
                "缠绕 忽隐忽现 纤弱"
            ],
            "answer": "C",
            "no": 39
        },
        {
            "content": "资金不足是限制农产品品牌形成和发展的重要原因。品牌的建立是一个            的复杂过程。创立品牌、支撑品牌、品牌经销等各环节都需要资金            的注入，其中巨额广告费让许多农村电商经营主体            。从外部因素看，帮助农村电商经营主体解决资金问题是树立品牌的关键。\n依次填入画横线处最恰当的一项是：",
            "options": [
                "旷日持久 无休无止 望尘莫及",
                "日积月累 雷打不动 心力交瘁",
                "环环相扣 巨细无遗 不堪重负",
                "循序渐进 源源不断 望而却步"
            ],
            "answer": "D",
            "no": 40
        },
        {
            "content": "        我们习惯了出门要先看看天气预报。其实在太空中也是如此——空间环境预报对保证航天员的工作、保障载人空间站的安全非常重要。\n        中科院空间环境预报中心承担着空间环境预报的任务，不仅要为发射任务提供空间环境保障服务，还将开启          的空间环境保障模式，不间断地为我国载人空间站的在轨安全运行保驾护航。\n        影响载人空间站发射和运行安全的轨道空间环境主要是大气环境、高能辐射环境和流星体环境等。这些环境的变化主要受太阳活动和地磁活动的制约。太阳活动是近地空间环境的扰动源，大的太阳爆发活动直接影响近地空间环境，如产生太阳质子事件引起高能辐射环境的变化。地磁暴期间，高层大气密度会迅速上升，导致低轨道上航天器的阻力增加，从而改变航天器的正常运行轨道，增大航天器定轨和轨道预测的误差。\n        载人空间站各个舱段的发射期（2021-2022年）处于第25太阳活动周的开始和上升阶段，太阳爆发活动的强度和频次相对低一些。但是这并不意味着空间环境就可以平静无虞了。太阳上的冕洞经常连续几个太阳自转周（27天）引起地磁扰动，偶发的日冕物质抛射也会时不时引起地磁暴。\n        最重要的是，载人空间站的运行期为10余年，将横跨第25太阳活动周，甚至延长至第26太阳活动周。长期的在轨运行，工程任务将越来越复杂，也将面临更加复杂多变的空间环境要素威胁。\n        首先，空间站是一个大型航天器，更容易遭受空间粒子辐射、原子氧腐蚀、碎片撞击等效应影响。它在轨时间很长，这就使得空间环境影响的累计效应非常突出。其次，空间站要正常运行，必备一个高压供电系统，太空中的等离子体环境会导致弧光放电、电流泄露等效应突出。再次，空间站将一直运行在低轨道区域，大气环境和碎片环境恶劣，轨道衰变、机械碰撞效应更为显著。对于航天员而言，需要常驻在空间站，并开展出舱、交会对接等航天活动，遭受空间辐射的概率大大增加。空间站长期运行任务中，将包括核心舱、货运飞船、载人飞船、实验舱1、实验舱2、光学舱等频繁的发射和回收，航天任务重。要保障这些飞行任务的空间安全，需要的空间环境安全窗口更多。\n        预报中心早在天和核心舱发射前一年就进入保障状态，对空间站任务期的整体空间环境态势及其对任务的可能影响进行了全面的分析，为后续预报任务的制定和实行奠定了基础。\n        自2020年6月以来，预报中心对现有的空间环境预报保障系统进行了全面的升级和改造，重点增加了针对空间站轨道预报的支持产品和针对航天员辐射安全的预警评估产品，并于2021年1月完成了整个系统的建设和改造任务。\n        从核心舱发射前三个月开始，预报中心持续不断地向工程有关部门提供空间环境预报报告，对发射窗口的空间环境状况进行精密的分析和预测，并分析空间环境可能对核心舱的影响，给出了精确的短期预报结论：太阳不会发生强爆发活动，地磁不会发生强扰动，预计发射窗口的空间环境是安全的。从4月29日核心舱入轨开始，预报中心进入空间站在轨飞行空间环境保障任务状态。空间环境预报员24小时值班，时刻监视空间环境的变化，及时报告空间环境态势，评估空间环境变化对载人空间站可能带来的威胁，协助空间站系统和航天员及时规避未知的空间环境危害，保障载人空间站的安全稳定运行。",
            "sub_questions": [
                {
                    "content": "填入文中画横线处最恰当的一项是：",
                    "options": [
                        "一站式",
                        "无缝隙",
                        "全天候",
                        "定制型"
                    ],
                    "answer": "C",
                    "no": 41
                },
                {
                    "content": "作者认为影响载人空间站发射和运行安全的最大因素在于：",
                    "options": [
                        "太阳质子引发高能辐射环境变化",
                        "空间环境高层大气密度迅速上升",
                        "太阳活动周循环进入新上升阶段",
                        "太阳的强爆发活动及地磁暴活动"
                    ],
                    "answer": "D",
                    "no": 42
                },
                {
                    "content": "根据文意，载人空间站的发射期定于2021-2022年的原因主要是：",
                    "options": [
                        "第25太阳活动周尚在开始阶段",
                        "空间环境处于相对的平静时期",
                        "方便航天器进入正常轨道运行",
                        "减少航天器定轨时产生的误差"
                    ],
                    "answer": "B",
                    "no": 43
                },
                {
                    "content": "空间环境预报中心时刻监测空间环境变化，其任务不包括：",
                    "options": [
                        "密切监控防止空间站高压供电系统电流泄露",
                        "评估空间环境变化对空间站可能带来的威胁",
                        "针对空间站航天员辐射安全发出预警评估",
                        "协助航天员及时规避未知的空间环境危害"
                    ],
                    "answer": "A",
                    "no": 44
                },
                {
                    "content": "作为文章标题，最切合文意的一项是：",
                    "options": [
                        "空间“晴雨”早知道",
                        "规避航天风险的“利器”",
                        "保障航天安全 监测提前预报",
                        "空间环境预报 守护航天安全"
                    ],
                    "answer": "A",
                    "no": 45
                }
            ],
            "no": 41
        }
    ],
    "questions_3": [
        {
            "content": "7，23，-1，35，-19，（    ）",
            "options": [
                "62",
                "67",
                "72",
                "77"
            ],
            "answer": "A",
            "no": 46
        },
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/86128cd501e31b67503bc0733b615c72\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/7dd86bc388081fc0b24303982800dedc\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/2bed6fb596431b89a2155d2df97eadf7\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/8f809662f339fbce8d4e6e4e53bb314c\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/f3520488cf77133dbc073c6aca13556e\">，（    ）",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/d3d34b3659257a6deedde5a4ee580026\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/f951296bbbfb41694c13898de9092d8b\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/0f61206020bb7384d6324c1cef080ae7\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/d6e07dd601630ffb6778d57059a1d481\">"
            ],
            "answer": "B",
            "no": 47
        },
        {
            "content": "2.5，2.4，8.9，56.13，560.22，（    ）",
            "options": [
                "5600.36",
                "6140.35",
                "6720.36",
                "7280.35"
            ],
            "answer": "D",
            "no": 48
        },
        {
            "content": "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/253933bcb8cf57a5afbfd4b3133a706a\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/77a7383a43813de5e54e0225f2c6f918\">，10，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/718cd08a0ba1b8e462d3da9e70f262a5\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/1bf3684a77c04738863ae33eb74d9fce\">，（    ）",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/4b7972d6dc72bb77e4ad6c0e33ee20ef\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/e39205089bf8ffe11379e71b7a17f78d\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/114aaa87eb58db26de3a7d6ad9a69332\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/5eae5b9127bdc17dccee836f164e756a\">"
            ],
            "answer": "C",
            "no": 49
        },
        {
            "content": "1，3，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/080bc5d624581eb2fbf3d2f9db878cdc\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/45749c73d070ca0d552c6b2431e0dd88\">，<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/59d88e38cddbc824cdea371dbc3e8395\">，（    ）",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/4a64215eb6957e71169a444dfd13dffc\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/8c086538b112e6ea1dec1ff76ee9d4fd\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/9f408adea88716e184fe3a821dfeeb65\">",
                "5"
            ],
            "answer": "B",
            "no": 50
        },
        {
            "content": "小王和小李进行七局四胜的乒乓球比赛，两人水平相当，每局胜对方的概率都是<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/f3520488cf77133dbc073c6aca13556e\">。若前三局过后小王获胜的概率是<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/7cac677cd31b54d9336a8d22c07948a6\">，则她前三局的胜负情况是：",
            "options": [
                "胜3局",
                "胜2局、负1局",
                "负3局",
                "胜1局、负2局"
            ],
            "answer": "B",
            "no": 51
        },
        {
            "content": "甲、乙两人对100个家庭进行电话调查。若甲、乙完成对1个家庭的调查需要的时间分别是12分钟和20分钟，则他们完成这次电话调查需要的时间至少是：",
            "options": [
                "12小时28分钟",
                "12小时32分钟",
                "12小时36分钟",
                "12小时40分钟"
            ],
            "answer": "C",
            "no": 52
        },
        {
            "content": "下列图形中，阴影部分面积为2的是：",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9d9ae4bd540.png\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9dbc9c1963f.png\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9dbe315528b.png\">",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9dc00284fec.png\">"
            ],
            "answer": "B",
            "no": 53
        },
        {
            "content": "某疫苗接种点市民正在有序排队等候接种。假设之后每小时新增前来接种疫苗的市民人数相同，且每个接种台的效率相同，经测算：若开8个接种台，6小时后不再有人排队；若开12个接种台，3小时后不再有人排队。如果每小时新增的市民人数比假设的多25%，那么为保证2小时后不再有人排队，需开接种台的数量至少为：",
            "options": [
                "14个",
                "15个",
                "16个",
                "17个"
            ],
            "answer": "D",
            "no": 54
        },
        {
            "content": "某人以每小时10公里的速度从甲地骑车前往乙地，中午12:30到达。若以每小时15公里的速度行驶，上午11:00到达，则他出发的时间是：",
            "options": [
                "上午7:15",
                "上午7:30",
                "上午7:45",
                "上午8:00"
            ],
            "answer": "D",
            "no": 55
        },
        {
            "content": "某单位拟开展3场文化交流活动，安排给3个部门进行策划。若每个部门最多承担2场活动的策划，每场活动只安排给1个部门，则不同的安排方法共有：",
            "options": [
                "16种",
                "24种",
                "32种",
                "48种"
            ],
            "answer": "B",
            "no": 56
        },
        {
            "content": "某金融机构向9家“专精特新”企业共发放了4500万元贷款，若这9家企业获得的贷款额从少到多排列，恰好为一个等差数列，且排第3的企业获得420万元贷款，排第8的企业获得的贷款额为：",
            "options": [
                "620万元",
                "660万元",
                "720万元",
                "760万元"
            ],
            "answer": "A",
            "no": 57
        },
        {
            "content": "有5支足球队进行单循环比赛，每场比赛胜者得3分，负者不得分，平局双方各得1分。比赛结束后，若5支球队的总得分为25分，冠军得12分，则亚军得：",
            "options": [
                "5分",
                "6分",
                "7分",
                "8分"
            ],
            "answer": "A",
            "no": 58
        },
        {
            "content": "某机构对全运会收视情况进行调查，在1000名受访者中，观看过乒乓球比赛的占87%，观看过跳水比赛的占75%，观看过田径比赛的占69%。这1000名受访者中，乒乓球、跳水和田径比赛都观看过的至少有：",
            "options": [
                "310人",
                "440人",
                "620人",
                "690人"
            ],
            "answer": "A",
            "no": 59
        },
        {
            "content": "如图所示，考古队在B和C两处发现重要遗址，根据对周边环境考察，确定以A和D为顶点划出一个正方形挖掘区域。已知AB、CD都与BC垂直，AB=7米，BC=7米，CD=42米，则这个正方形挖掘区域的边长为：\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9591c6c4859.png\">",
            "options": [
                "49米",
                "45米",
                "40米",
                "35米"
            ],
            "answer": "D",
            "no": 60
        },
        {
            "content": "甲、乙、丙三个物流公司合作完成两个仓库K和L的货物搬运任务。已知两个仓库的工作量相同，他们先在K工作2小时，完成了K工作量的75%；然后乙、丙先去L工作，甲留在K继续工作，并用3小时完成了K的剩余工作量后再去L工作，直至任务全部完成。甲在L工作的总时间为：",
            "options": [
                "20分钟",
                "30分钟",
                "40分钟",
                "50分钟"
            ],
            "answer": "A",
            "no": 61
        },
        {
            "content": "正方体<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/6be587b906dac3f9fac7cd1470bfb925\">中，E、F分别为棱<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/1ab450e1cd55fa526357aeaec423c43f\">和<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/fcefbf6b8e0fe8b6711e790a460b3f7e\">的中点，则平面<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/332df704809c2a3cca1821710cf18d5d\">截该正方体所得截面的形状是：",
            "options": [
                "三角形",
                "四边形",
                "五边形",
                "六边形"
            ],
            "answer": "B",
            "no": 62
        },
        {
            "content": "某餐饮公司甲、乙两种外卖每份的售价分别为30元和50元，若该公司某天售出这两种外卖共500份，销售收入为21400元，则售出的两种外卖数量相差：",
            "options": [
                "140份",
                "160份",
                "180份",
                "200份"
            ],
            "answer": "A",
            "no": 63
        },
        {
            "content": "某学者认为，人类的体力、情绪、智力自出生日起分别以22天、28天、33天为周期开始往复循环变化，前半个周期是“高潮期”，后半个周期是“低潮期”。根据该学者的观点，我们过公历生日时，体力、情绪和智力同时处于“高潮期”的最小年龄是：",
            "options": [
                "4周岁",
                "3周岁",
                "2周岁",
                "1周岁"
            ],
            "answer": "C",
            "no": 64
        },
        {
            "content": "如图所示，为测量珠穆朗玛峰上某点C的海拔高度，测量队选择了两个海拔高度相差100米的珠峰测量点A和B，测得<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/ed130cb8e6ea39431379ce9e24980df9\">为<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/12897f0a7ba528ef26f7849181479d44\">，从A观测B、C的仰角分别为<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/4a88e8a74bf28de07101fc35ec45c2a4\">和<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/fcab2ec31703e58bd66d50400dacd9d7\">，从B观测C的仰角也为30°，则C点的海拔高度比A点高：\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da8c03e5cd4c8.png\">",
            "options": [
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/16e5cf12680aa28fa89efd60bfcfaad6\">米",
                "150米",
                "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/a48ad56e0cdb07bebbf4b6ed62af1fd0\">米",
                "200米"
            ],
            "answer": "D",
            "no": 65
        }
    ],
    "questions_4": [
        {
            "content": "新教师：老教师",
            "options": [
                "计划：总结",
                "序言：结尾",
                "草稿：定稿",
                "初赛：决赛"
            ],
            "answer": "C",
            "no": 66
        },
        {
            "content": "冬：暖冬",
            "options": [
                "妻：未婚妻",
                "人：植物人",
                "菜：平价菜",
                "书：有声书"
            ],
            "answer": "C",
            "no": 67
        },
        {
            "content": "灭蚊剂：蚊子",
            "options": [
                "居家隔离：病毒",
                "市场经济：垄断",
                "首问负责：推诿",
                "民意测验：分歧"
            ],
            "answer": "C",
            "no": 68
        },
        {
            "content": "水中捞月：白费功夫",
            "options": [
                "霸王之兵：勇往直前",
                "天涯海角：杳无音信",
                "棋逢对手：不相上下",
                "蚍蜉撼树：不自量力"
            ],
            "answer": "D",
            "no": 69
        },
        {
            "content": "峰：山峰：碳达峰",
            "options": [
                "界：世界：思想界",
                "潮：海潮：移民潮",
                "子：儿子：菜篮子",
                "羊：山羊：领头羊"
            ],
            "answer": "B",
            "no": 70
        },
        {
            "content": "电气：煤气：气",
            "options": [
                "酸奶：羊奶：奶",
                "银河：运河：河",
                "正面：反面：面",
                "榆钱：金钱：钱"
            ],
            "answer": "B",
            "no": 71
        },
        {
            "content": "地砖：方砖：长条砖",
            "options": [
                "菜肴：荤菜：白菜",
                "零食：素食：热食",
                "青茄：紫茄：番茄",
                "木船：客船：货船"
            ],
            "answer": "D",
            "no": 72
        },
        {
            "content": "东北亚 之于 （    ） 相当于 （    ） 之于 树冠",
            "options": [
                "韩国；树墩",
                "南亚；树根",
                "东半球；树洞",
                "日本海；树荫"
            ],
            "answer": "B",
            "no": 73
        },
        {
            "content": "（    ） 之于 帐篷 相当于 进餐 之于 （    ）",
            "options": [
                "敖包；餐厅",
                "野营；碗筷",
                "宿营；用餐",
                "探险；烤鸭"
            ],
            "answer": "B",
            "no": 74
        },
        {
            "content": "（    ） 之于 高洁 相当于 红色 之于 （    ）",
            "options": [
                "高尚：红花",
                "典雅：色彩",
                "牡丹：喜庆",
                "莲花：革命"
            ],
            "answer": "C",
            "no": 75
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da95ab4f7b2c7.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 76
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9751592ce50.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 77
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9698ea4715e.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 78
        },
        {
            "content": "从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9dcc11f30ee.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "D",
            "no": 79
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现出一定的规律性。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da965230fe9c3.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 80
        },
        {
            "content": "请从所给的四个选项中，选出最恰当的一项填入问号处，使之呈现出一定的规律性：\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9a29b9b275e.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 81
        },
        {
            "content": "下边四个图形中，只有一个是由上边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17dad9b273ac96a.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 82
        },
        {
            "content": "下边四个图形中，只有一个是由上边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9708bce99dc.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "B",
            "no": 83
        },
        {
            "content": "下边四个图形中，只有一个是由上边的四个图形拼合（只能通过上、下、左、右平移）而成的，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da93d0010263c.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 84
        },
        {
            "content": "上边四张纸片，每张纸片一面是黑色，另一面是白色，下边仅有一项能由其拼合（可以平移、旋转、翻转）而成，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17dadde281d4b3c.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 85
        },
        {
            "content": "上边四张纸片，每张纸片一面是黑色，另一面是白色，下边仅有一项能由其拼合（可以平移、旋转、翻转）而成，请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17dadb852f393fa.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 86
        },
        {
            "content": "左边给定的是多面体的外表面，右边哪一项能由它折叠而成？\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9733523b3b5.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "A",
            "no": 87
        },
        {
            "content": "左边给定的是多面体的外表面，右边哪一项能由它折叠而成？\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da98307e1df70.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 88
        },
        {
            "content": "左边给定的是多面体的外表面，右边哪一项能由它折叠而成？请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9b3e1f6eef1.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 89
        },
        {
            "content": "左边给定的是多面体的外表面，右边哪一项能由它折叠而成？请把它找出来。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da9a980663057.png\">",
            "options": [
                "A",
                "B",
                "C",
                "D"
            ],
            "answer": "C",
            "no": 90
        },
        {
            "content": "新信息技术的不断发展，使生产要素配置发生变化；生产要素配置的变化又使企业运营模式发生变化，进而使市场对人才的需求发生变化；而市场对人才的需求发生了变化，就会促使高校重新制定人才培养方案。\n以上陈述如果为真，可以推出以下哪项？",
            "options": [
                "市场对人才的需求发生变化会导致企业运营模式发生变化",
                "如果高校没有重新制定人才培养方案，说明市场对人才的需求没有什么变化",
                "如果没有新信息技术的不断发展，市场对人才的需求就不会发生变化",
                "企业运营模式的变化不一定会导致高校重新制定人才培养方案"
            ],
            "answer": "B",
            "no": 91
        },
        {
            "content": "盲盒是指消费者不能提前得知包装盒内具体产品的销售方式。现在许多商家大量销售盲盒，文具盲盒、零食盲盒等“盲盒+”商业模式迅速走红。心理学研究表明，打开盲盒时的不确定性会刺激人们尤其是青少年重复购买。对此，有专家认为，盲盒这种销售方式如果不加监管会给青少年的身心健康造成负面影响。\n以下哪项如果为真，最能支持上述专家的观点？",
            "options": [
                "越来越多的青少年对盲盒已从单纯的猎奇逐步升级到追求美感、情感等价值层面",
                "打开盲盒时的不确定性令身心发育不成熟的青少年沉迷，激发其跟风攀比之心",
                "盲盒销售的价格通常远高于其实际价值，大大加重了青少年家长的经济负担",
                "许多商家将盲盒销售当作清理库存商品的方式，严重损害了消费者的合法权益"
            ],
            "answer": "B",
            "no": 92
        },
        {
            "content": "近年来，我国企业在设计产品时，注重融入中国元素，例如，在T恤上印上京剧脸谱等图案，推出中国航天系列文创产品······这些产品一上市，就受到消费者的热捧，“国货即潮流”的新消费观念正逐渐形成。有专家就此认为，正是这些中国元素的融入让国潮商品获得了国内消费者的青睐。\n以下哪项如果为真，最能支持上述专家的观点？",
            "options": [
                "中国文化五千年来绵延不绝，传统文化已深深刻在中国人的骨子里",
                "“中国制造”的高品质、高性能提升了消费者对其的认可度和忠诚度",
                "随着视野的开阔，消费者渐趋理性，对明显溢价的洋品牌不再盲目追捧",
                "中国文化的软实力已经深深影响着我国民众日常生活的方方面面"
            ],
            "answer": "D",
            "no": 93
        },
        {
            "content": "某高校选派甲、乙、丙、丁4位专家组成乡村振兴调研小组，担任组长的专家为男性、党员、教授。已知这4位专家中：\n（1）每位专家都至少具有组长的一个特征；\n（2）有党员3人，男性2人，教授1人；\n（3）甲和乙性别相同；\n（4）乙是党员当且仅当丙是党员；\n（5）丙和丁不全是党员。\n由此推出，担任组长的是：",
            "options": [
                "甲",
                "乙",
                "丙",
                "丁"
            ],
            "answer": "C",
            "no": 94
        },
        {
            "content": "麦子大约在五千年前由西亚传入中国，但由麦子做成的面食直到唐宋时期才成为北方人的主食。在此之前，北方的主粮是粟，也就是小米。秦汉时期的老百姓很不愿意种麦子，汉朝曾为增加粮食产量两次大力推广种麦子，但老百姓并没有积极响应。\n以下哪项如果为真，最能解释上述历史现象？",
            "options": [
                "外来作物很多，除了麦子，还有番薯、胡麻等，不是每种作物一传入就被接受",
                "磨粉技术传播较晚，东汉时只有官宦人家才拥有上下两扇带有磨齿的磨盘",
                "麦粒直接煮成的“麦饭”生硬难咽、口感很差，秦汉时期的绝大多数人都不爱吃",
                "东汉以后磨盘磨粉和“热汤饼”等面食技术逐渐推广开来，麦子才变得“好吃”了"
            ],
            "answer": "C",
            "no": 95
        },
        {
            "content": "近年来，某小区流浪猫泛滥成灾。去年年初该小区的物业对流浪猫进行了绝育处理。然而在今年年初，业主们发现该小区流浪猫的数量至少有去年年初的1.5倍之多。\n以下哪项如果为真，最能解释上述现象？",
            "options": [
                "该小区多年来环境保护良好，有许多鸟类在此栖息，流浪猫极易获得食物",
                "该小区少数业主去年成立了爱猫小组，定期在该小区投放食物喂养流浪猫",
                "该小区有一些养宠物猫的租户今年退租后，将宠物猫遗弃在小区内",
                "该小区紧邻其他大型小区，流浪猫可以在这些小区间自由流动"
            ],
            "answer": "D",
            "no": 96
        },
        {
            "content": "教育部出台“双减”政策后，某市教育部门对中小学课外补习制定了具体规定：针对义务教育阶段的学科类补习只能在工作日晚上9点之前进行，周末可以进行艺术类补习。\n根据上述陈述，以下哪项陈述的情况违反了该市教育部门的规定？",
            "options": [
                "四年级同学小明在周三放学之后参加了两个艺术类辅导班",
                "初三学生小红在工作日晚上九点之后仍在刻苦学习各学科知识",
                "某培训机构针对上班族推出英语口语培训班，吸引了许多学员",
                "某培训机构在国庆假期为小升初学生补上因疫情耽搁的数学课程"
            ],
            "answer": "D",
            "no": 97
        },
        {
            "content": "甲：这本小说太精彩了，你喜欢里面的哪个角色呢？\n乙：我对小说不感兴趣，没有读过这本小说\n以下哪项的对话与上述对话最为相似？",
            "options": [
                "教师：你不努力学习以后怎么能考上理想的大学呢？学生：我理想的大学太难考了，再努力也不一定能考上",
                "员工甲：总经理的讲话中，你认可哪些呢？员工乙：总经理的讲话我都赞成，我会尽全力执行讲话中的要求",
                "孩子：爸爸，夏天游泳更能锻炼身体呢，还是冬天游泳更能锻炼身体呢？父亲：游泳是非常好的锻炼方式，在任何时候游泳都能锻炼人",
                "商户：您上个月在我们商店购买的冰箱好用吗？顾客：你可能记错了，我上个月在你们店购买的是洗衣机"
            ],
            "answer": "D",
            "no": 98
        },
        {
            "content": "运动会的3000米比赛中，运动员你追我赶，其中选手甲、乙、丙、丁表现特别出色，交替领先。观众张、王、李、赵分别预测了4位选手的最终名次：\n张：甲第四，乙第三，丙第二，丁第一；\n王：甲第三，乙第二，丙第四，丁第一；\n李：甲第四，乙第二，丙第一，丁第三；\n赵：甲第二，乙第三，丙第一，丁第四。\n比赛结束后，甲、乙、丙、丁确实位列前四名，而且不存在并列情况。但他们的具体名次，张全猜错了，而其余3人分别猜对了1个。",
            "sub_questions": [
                {
                    "content": "根据以上陈述，以下哪项可能为真？",
                    "options": [
                        "丙第一，甲第二，丁第三，乙第四",
                        "乙第一，丁第二，甲第三，丙第四",
                        "乙第一，甲第二，丁第三，丙第四",
                        "甲第一，丁第二，丙第三，乙第四"
                    ],
                    "answer": "C",
                    "no": 99
                },
                {
                    "content": "假如王猜对了甲的名次，那么以下哪项一定为真?",
                    "options": [
                        "丁第四",
                        "丙第一",
                        "乙第二",
                        "乙第一"
                    ],
                    "answer": "B",
                    "no": 100
                }
            ],
            "no": 99
        },
        {
            "content": "张先生的孩子简直就是一个“麻烦制造者”，在学校上课经常与身旁同学交头接耳，不时还与老师唱反调；在家里边写作业边听音乐，不到10分钟就又开始上蹿下跳；批评两句他根本不放在心上，反而嘻皮笑脸对你做个鬼脸。张先生觉得自家的孩子浑身上下到处是缺点，对他的未来充满了焦虑。\n以下哪项如果为真，最有助于缓解张先生目前的焦虑？",
            "options": [
                "每个孩子都有自己的行为和性格特点，这些特点可能与其父母或他人不尽相同，但不一定是真正的缺点",
                "孩子思维活跃、行动自在，敢于打破常规、表达自我，恰恰是其充满活力、有创新潜能的表现",
                "孩子不把家长批评放在心上，是因为在他们看来，家长的批评实际上是关心爱护自己的表现",
                "如果孩子过于安静，不喜欢结交同学，对家长的批评总保持沉默，家长也会感到焦虑"
            ],
            "answer": "B",
            "no": 101
        },
        {
            "content": "青山村山清水秀，环境优美，村民们在村委会带领下规划自己的美好未来。他们计划：\n（1）如果兴建葡萄庄园或修建民宿，就要开发乡村旅游；\n（2）如果发展水产养殖或开发乡村旅游，则要修建民宿；\n（3）如果不兴建葡萄庄园，就发展水产养殖；\n（4）如果开发乡村旅游，则要改造村容村貌。\n如果上述计划得以实施，可以得出以下哪项？",
            "options": [
                "青山村会兴建葡萄庄园",
                "青山村会改造村容村貌",
                "青山村不会修建民宿",
                "青山村不会发展水产养殖"
            ],
            "answer": "B",
            "no": 102
        },
        {
            "content": "某游戏公司规定，登录游戏必须实名验证，未成年人每天最多只能在线100分钟，晚上8点至次日上午6点不能使用。然而，后台的账户登录数据显示，规定实施后，未成年人账户登录游戏的平均时长与之前相比增加了15％。\n以下哪项如果为真，最能解释上述现象？",
            "options": [
                "规定实施后，许多家长通过为孩子注册未成年人账户来限制其长时间玩游戏",
                "许多未成年人通过购买成年人账号或者使用其父母账号登录游戏",
                "未成年人有逆反心理，新规定反而刺激了他们在节假日过度玩游戏",
                "规定实施后，公司推出在线满90分钟送装备活动，吸引了许多购买力不强的玩家"
            ],
            "answer": "C",
            "no": 103
        },
        {
            "content": "张研究员要在甲、乙、丙、丁、戊、己、庚7个村中选取4个进行乡村文明建设调研。因为地点、时间、经费等原因，选择还要符合以下条件：\n（1）如果不选择甲，就要选乙；\n（2）如果选丙，则不能选乙；\n（3）如果选丁，则不能选庚；\n（4）如果选戊，则要选丁；\n（5）己和庚有且只有一个入选。",
            "sub_questions": [
                {
                    "content": "根据以上信息，以下哪项可能是张研究员选择的4个村？",
                    "options": [
                        "甲、丙、丁、戊",
                        "甲、乙、丁、己",
                        "丙、丁、戊、己",
                        "乙、丙、戊、庚"
                    ],
                    "answer": "B",
                    "no": 104
                },
                {
                    "content": "如果张研究员选择了乙，再得知以下哪个村入选就可以确定4个要调研的村？",
                    "options": [
                        "甲",
                        "丁",
                        "己",
                        "庚"
                    ],
                    "answer": "A",
                    "no": 105
                }
            ],
            "no": 104
        },
                
        {
            "content": "闲置经济：指将一些还有使用价值但闲置未用的物品，以较低的价格通过网络平台进行交易的经济现象。\n下列属于闲置经济的是：",
            "options": [
                "某品牌电器官网举办以旧换新活动，孔女士便把家里用了三年的电磁炉寄去换了一台新款，比直接购买省了一半的钱",
                "每到毕业季，大学生就会在操场、寝室门口等校园网上公布的位置摆摊设点，将自己的专业书籍低价转让给学弟学妹",
                "近年来，老陈在网上买到了不少便宜货，如老旧缝纫机、修鞋机、磅秤等，他用这些别人眼中的废品做成了再生艺术品",
                "小佳在社交平台看到了一则北方小镇遭受雪灾的消息，就将自己前些年穿过的厚衣物寄给平台，统一消毒后发往灾区"
            ],
            "answer": "C",
            "no": 106
        },
        {
            "content": "信用联动奖惩：指有关部门或组织在法定范围内根据企业、个人信用记录，采取部门联动、社会协同等方式，对其依法联合实施奖励或惩戒的行为。\n下列属于信用联动奖惩的是：",
            "options": [
                "某市设立了无偿献血“五星级志愿者”、志愿服务终身荣誉奖，获奖市民可以免除市管公园门票，免费乘坐市内公交车，享受市属公立医院诊察费半价优惠",
                "餐馆老板李先生在当地政务服务网提交了经营性临时占道申请，由于其信用等级为A级，可以享受审批绿色通道，第二天就收到了城管和其他相关部门的许可短信",
                "阮先生在承租的公租房里开设棋牌室，违背了申请公租房时的诚信承诺，被住房保障部门扣罚了住房保证金，并纳入五年内不得申请公租房的名单。阮先生对自己的失信行为深感后悔，保证以后一定做一个诚信公民",
                "某区政府接到媒体举报，辖区内一超市以次充好，将普通猪肉当黑猪肉售卖，区政府立即召集市场监管、税务等职能部门赶到超市，现场联合办公，对相关责任人进行查处"
            ],
            "answer": "B",
            "no": 107
        },
        {
            "content": "微躺青年：指面对现实中的竞争压力，既不参与过度竞争，也不消极接受现状，而在专注于本职工作的同时，合理调整工作方向，追求自我价值实现的年轻人。\n下列属于微躺青年的是：",
            "options": [
                "设计师小谭研究生毕业后，因与投资人理念不合，离开了加盟三年的设计公司到外地改做陶瓷设计。最艰难的时候，天天工作到深夜，终于设计出大受市场欢迎的产品，实现了大学以来的梦想",
                "随着新冠肺炎疫情防控形势好转，各地游客都明显增多，商家纷纷推出低价游，抢占旅游市场。小李把自己的旅行社转让出去后，开始在网络上进行家乡景点直播，很快就成为直播达人，带动了家乡旅游产业的发展",
                "今年大学毕业的小柳投递了许多份求职信，但都石沉大海。索性在网上当起了自律监督师，每天要定十几个闹钟，最多同时监督20多个人。刚开始觉得工作枯燥乏味，但现在已经收到了数百条好评，让他很有成就感",
                "小何毕业后一直在互联网公司工作，公司内部竞争压力很大，常常加班到深夜。虽然收入十分可观，但他觉得高强度工作损害了身心健康，决定每年给自己放个小长假"
            ],
            "answer": "A",
            "no": 108
        },
        {
            "content": "积极性休息：指工作、学习、运动过程中为降低强度、消除疲劳而主动变换形式或内容的调节方式。\n下列属于积极性休息的是：",
            "options": [
                "小亮昨天晚上从健身房回到家中，进门就躺倒在床上，醒来时已经是早上八点",
                "小郑周末接到两个朋友电话，只好放下手里的活儿，跟他们到远郊爬了一天的山",
                "疫情期间天天上网课，小丁每次听到枯燥的内容，就会偷偷地拿出手机听听音乐",
                "讲座持续了两个多小时，口干舌燥的主讲人插播了一段案例小视频，现场气氛轻松起来，自己也感觉好了许多"
            ],
            "answer": "D",
            "no": 109
        },
        {
            "content": "网约护士服务：指经过官方许可，以“线上申请、线下服务”的方式，为老弱病残孕等行动不便的人上门提供慢病管理、康复护理或专项护理等延续性的便捷服务。\n下列不属于网约护士服务的是：",
            "options": [
                "谭女士因治疗原因留置了PICC管，每周需要更换一次贴膜，家住得比较远，每次去医院换膜都要耗费大量时间。家人在线下单预约后，医院护士准备好护理用品，到谭女士家中为她更换PICC管专用贴膜，同时对其家人进行了护理指导",
                "颜奶奶在医院进行了胆总管探查术，出院后需要定期进行T管维护，家属利用小程序预购了医院护理服务。接到订单后，肝胆外科护士上门为颜奶奶进行T管冲洗。家属感激地说：“护士上门服务真方便，以后再也不用发愁去医院了”",
                "某民营医院最近推出了一项新的便民服务措施，慢病患者下载“医者仁心”术后护理APP，进入平台选择自己所需要的服务项目，只要详细填写服务需求，上传就医证明，完成预约后，就可以等待护士上门服务",
                "刘爷爷平时独居在家，一天因高血压晕倒，被邻居及时送到医院才脱离危险。在外工作的子女急忙回家到医院为他申请定期看护服务，护士会在每次服务后将他的健康报告上传到系统中，以便子女了解刘爷爷的健康情况"
            ],
            "answer": "D",
            "no": 110
        },
        {
            "content": "去雇主化职业：指作为独立个体不受雇于任何雇主，依托网络平台提供商品或服务并获得相应报酬的就业形式。\n下列属于去雇主化职业的是：",
            "options": [
                "林先生辞职后来到南方注册了一家绿植盆景网店，在一个多月的时间里，租赁场地，筹措资金，完善平台，忙得不亦乐乎",
                "专业买手陈女士每月穿梭在世界各地，寻找带有当季流行元素或者可能在国内热卖的款式和品牌服装，并将其带回国内",
                "小李加入了一个微信群，里面提供了许多可兼职工作的岗位，经过一番挑选，他选择了一份帮忙代取快递的兼职，用赚来的钱贴补每月生活费",
                "喜欢写作的大二学生小孟在某平台网文写手的影响下，也开始在这家平台上更新写的小说，得到了许多粉丝的打赏，他很有成就感"
            ],
            "answer": "D",
            "no": 111
        },
        {
            "content": "鲜活性效应：指重在依据自己耳闻目睹的具体个案而不是权威性、科学性信息做出选择的现象。\n下列不属于鲜活性效应的是：",
            "options": [
                "众所周知，飞机的事故率在所有交通工具中是最低的。但是李先生在电视上看到一则民航客机失事的新闻后，再也没有乘坐过飞机",
                "小罗看中了某知名品牌的洗衣机，正打算付款，一个好朋友打来电话告诉她，自家这个牌子的洗衣机经常出故障，小罗当场放弃了购买计划",
                "王大伯非常注重养生，本来滴酒不沾，后来他看到80岁高龄的邻居老赵每天都要小酌几杯，身体一直很好。于是，他逐渐不再刻意回避喝酒",
                "小缪常用的视频网站总是会给她推送某品牌的按摩椅，父亲节的时候小缪想给父亲送按摩椅当礼物，就登录该品牌的官网购买"
            ],
            "answer": "D",
            "no": 112
        },
        {
            "content": "信息瀑布：指现实生活中，当受到前人信息的影响时，放弃自己原有的想法，跟着他人选择的现象。\n下列属于信息瀑布的是：",
            "options": [
                "小李从单位离职后在家里呆了一段时间，上个月他发现了几份适合自己的工作，就分别递交了求职信。这几天收到了多封邮件，招聘单位大都以他失业太久为理由而拒绝了他",
                "公司去陌生小镇组织团建活动，午餐时看到街边的一排小餐馆，不爱吃辣的胡先生纠结了一会，最终还是跟着几位湖南同事进了一家湘菜馆",
                "消费者们通常认为十多年前的服装款式已经过时，但经过时装周推广、明星带货，那些款式往往又会成为新的时尚，重新受到追捧",
                "某家具厂的一款外壳酷似史前巨型昆虫的黑色办公椅，全厂上下都觉得像是用回收垃圾做的，对它的市场前景表示悲观，却意外地受到了办公人士的喜爱，最终成了该厂建厂以来最畅销的椅子"
            ],
            "answer": "C",
            "no": 113
        },
        {
            "content": "自发性秩序：指在特定群体中存在的由众人行为自发形成并对个体成员具有内在影响或约束的社会习惯。\n下列不属于自发性秩序的是：",
            "options": [
                "某县是远近闻名的武术之乡，老老少少都会个一招半式",
                "来中国不久，娅妮很快就学会了用“吃了吗”和别人打招呼",
                "早高峰时段的路口车水马龙，没有一辆私家车占用公交专用车道",
                "某村多年以来形成了孝敬老人的风气，小辈和长辈吵架会被全村人看不起"
            ],
            "answer": "C",
            "no": 114
        },
        {
            "content": "网络考古：指针对多年前网络上发布的各种文字、图片、影像等资料，重新查看或考证，从中发现有价值的信息。\n下列属于网络考古的是：",
            "options": [
                "为了写一篇回忆大学生活的散文，王先生把十多年前在社交软件上的好友、大学图书馆的借书记录、当年在各种网站的帖文都翻了出来",
                "小吴夫妇很细心，从孩子出生前的每次产前检查，到出生时测量的数据建档、医学证明，再到数码相机里面每次留下的成长照片，都储存在了网络云相册里",
                "程序员小陆从公司报废的硬盘中恢复出了公司内部的宣传资料、业务调整、人员变更等文档，交给了公司有关部门",
                "多年前，网络上进行了一场“三星堆起源”的大辩论，吸引了几十万人围观留言。辩论的参与者老张回想起当年的唇枪舌剑，感慨万千"
            ],
            "answer": "A",
            "no": 115
        }
    ],
    "questions_5": [
        {
            "content": "        2021年1—7月，某市累计客运量97638万人，同比增长40.8%。其中，公共汽电车客运量37465万人、增长33.4%；轨道交通客运量55863万人，增长46.7%；出租车客运量4175万人、增长36.5%；轮渡客运量135万人、增长42.1%。2021年1—6月，出租车客运量分别为576万人、472万人、659万人、666万人、651万人和630万人。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da990e79fa013.png\">",
            "sub_questions": [
                {
                    "content": "2021年一季度，该市公共汽电车月平均客运量是：",
                    "options": [
                        "5223万人",
                        "5568万人",
                        "5612万人",
                        "5911万人"
                    ],
                    "answer": "A",
                    "no": 116
                },
                {
                    "content": "2021年1—7月，该市客运量增速最大的客运方式是：",
                    "options": [
                        "公共汽电车",
                        "轨道交通",
                        "出租车",
                        "轮渡"
                    ],
                    "answer": "B",
                    "no": 117
                },
                {
                    "content": "2021年上半年，该市轨道交通客运量占全市客运量比重最大的月份是：",
                    "options": [
                        "3月",
                        "4月",
                        "5月",
                        "6月"
                    ],
                    "answer": "A",
                    "no": 118
                },
                {
                    "content": "2021年二季度，该市出租车客运量比一季度多：",
                    "options": [
                        "12.4%",
                        "14.1%",
                        "16.8%",
                        "17.2%"
                    ],
                    "answer": "B",
                    "no": 119
                },
                {
                    "content": "能够从上述资料中推出的是：",
                    "options": [
                        "2021年6月，该市公共汽电车客运量环比下降超过5.0%",
                        "2021年7月，该市轨道交通客运量同比增速高于46.7%",
                        "2020年1—7月，该市公共汽电车客运量不足25000万人",
                        "2021年6月，该市轨道交通客运量比公共汽电车多2000万人以上"
                    ],
                    "answer": "D",
                    "no": 120
                }
            ],
            "no": 116
        },
        {
            "content": "        2020年江苏省实现以新产业、新业态、新模式为主要内容的“三新”经济增加值25177亿元，比上年增长5.6%，比全省地区生产总值的增速快1.5个百分点，占全省地区生产总值的比重为24.5%。全省战略性新兴产业产值增长11.0%，快于规模以上工业5.5个百分点。其中新能源汽车、数字创意、新能源和高端装备制造业的产值增速分别为21.0%、19.8%、15.6%和15.5%。高技术制造业增加值增长10.3%，占规模以上工业的比重为23.5%，提高1.7个百分点。高技术服务业营业收入增长14.1%，占规模以上服务业的比重为37.9%，提高2.4个百分点。全省碳纤维增强复合材料、新能源汽车、城市轨道车辆、集成电路、太阳能电池等新产品的产量分别增长48.9%、42.0%、24.5%、22.3%和16.5%。全省现代设施农业占地面积100.5万公项，其中属于战略性新兴产业的中药材种植业种植面积1.8万公项，实现产值32亿元，产值增长138.1%。全省网上零售额10602亿元，增长10.0%。其中，实物商品网上零售额增长13.9%，增速比上年快5.2个百分点，占社会消费品零售总额37086亿元的比重为24.9%，提高2.7个百分点。",
            "sub_questions": [
                {
                    "content": "2020年江苏数字创意产业产值增速比规模以上工业产值增速快：",
                    "options": [
                        "5.5个百分点",
                        "10.1个百分点",
                        "14.3个百分点",
                        "15.5个百分点"
                    ],
                    "answer": "C",
                    "no": 121
                },
                {
                    "content": "2020年江苏中药材种植业平均每公顷产值为：",
                    "options": [
                        "14.4万元",
                        "15.4万元",
                        "16.3万元",
                        "17.8万元"
                    ],
                    "answer": "D",
                    "no": 122
                },
                {
                    "content": "2019年江苏“三新”经济增加值占全省地区生产总值的比重是：",
                    "options": [
                        "20.5%",
                        "24.2%",
                        "27.1%",
                        "30.0%"
                    ],
                    "answer": "B",
                    "no": 123
                },
                {
                    "content": "下列可以作为计算2019年江苏非实物商品网上零售额的算式是：",
                    "options": [
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/6897a9f929ec67e7098bfc005fc4e0e3\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/8e2b4ab10b6cf3d980feca244b9dba04\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/a00b0e25d4eae33bf9872c4b8a5d5b2e\">",
                        "<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/f1e6e14eb95ab918b54e72e31331677a\">"
                    ],
                    "answer": "A",
                    "no": 124
                },
                {
                    "content": "能够从上述资料中推出的是：",
                    "options": [
                        "2020年江苏省地区生产总值超过10万亿元",
                        "2020年江苏非实物商品网上零售额增速高于13.9%",
                        "2020年江苏高技术服务业营业收入增长速度慢于规模以上服务业",
                        "2020年江苏新能源汽车、集成电路和太阳能电池产量的平均增长速度是26.9%"
                    ],
                    "answer": "A",
                    "no": 125
                }
            ],
            "no": 121
        },
        {
            "content": "        2021年上半年，我国进口集成电路3123亿块，同比增长28.4%；进口额1979亿美元，增长28.3%。出口集成电路1514亿块，增长34.5%；出口额664亿美元、增长32.0%。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17daa5b1f558968.png\">\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17dacabe16afa79.png\">",
            "sub_questions": [
                {
                    "content": "2021年上半年，我国集成电路进口量的环比增速是：",
                    "options": [
                        "1.8%",
                        "2.1%",
                        "3.5%",
                        "4.6%"
                    ],
                    "answer": "C",
                    "no": 126
                },
                {
                    "content": "“十三五”时期，我国集成电路出口额的年均增量是：",
                    "options": [
                        "79亿美元",
                        "95亿美元",
                        "111亿美元",
                        "139亿美元"
                    ],
                    "answer": "B",
                    "no": 127
                },
                {
                    "content": "“十三五”时期，我国集成电路进口量、进口额、出口量、出口额中，年平均增长速度最快和最慢的分别是：",
                    "options": [
                        "进口量、出口量",
                        "进口量、进口额",
                        "进口额、出口量",
                        "进口额、进口量"
                    ],
                    "answer": "A",
                    "no": 128
                },
                {
                    "content": "2020年3-12月，我国集成电路进、出口量相差最大的月份是：",
                    "options": [
                        "7月",
                        "9月",
                        "11月",
                        "12月"
                    ],
                    "answer": "C",
                    "no": 129
                },
                {
                    "content": "能够从上述资料中推出的是：",
                    "options": [
                        "“十三五”时期，我国集成电路出口额增量逐年增大",
                        "2020年各月，我国集成电路进、出口量呈相同的变动走势",
                        "2021年上半年，我国集成电路出口平均价格同比有所提高",
                        "2020年下半年，我国集成电路进口量环比增速最快的月份是9月"
                    ],
                    "answer": "D",
                    "no": 130
                }
            ],
            "no": 126
        },
        {
            "content": "        2021年1-7月，我国原油产量11561万吨，同比增长2.4%，比2019年同期增长3.9%。其中，7月我国原油产量1686万吨，增长2.5%，比2019年同期增长3.1%。1-7月我国进口原油30193万吨，下降5.6%。其中，7月进口原油4124万吨，下降19.6%。\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17dbcd71f811de7.png\">\n<img src=\"https://superrabbithero-imgs.oss-cn-beijing.aliyuncs.com/zhenti/1640265344327/17da8f35c1b44d9.png\">",
            "sub_questions": [
                {
                    "content": "2020年6月，我国原油日均产量是：",
                    "options": [
                        "52.8万吨",
                        "53.2万吨",
                        "54.1万吨",
                        "55.5万吨"
                    ],
                    "answer": "C",
                    "no": 131
                },
                {
                    "content": "2020年7月-2021年6月，我国原油季度产量同比增速超过2.5%的季度个数是：",
                    "options": [
                        "0",
                        "1",
                        "2",
                        "3"
                    ],
                    "answer": "B",
                    "no": 132
                },
                {
                    "content": "2021年上半年，我国原油进口量比生产量多：",
                    "options": [
                        "1.6倍",
                        "1.8倍",
                        "2.6倍",
                        "2.9倍"
                    ],
                    "answer": "A",
                    "no": 133
                },
                {
                    "content": "2020年1-7月，我国原油产量的同比增速是：",
                    "options": [
                        "1.46%",
                        "1.90%",
                        "2.36%",
                        "3.15%"
                    ],
                    "answer": "A",
                    "no": 134
                },
                {
                    "content": "能够从上述资料中推出的是：",
                    "options": [
                        "2021年1-7月，我国原油月产量最多的是7月",
                        "2021年二季度，我国原油进口量同比下降13.1%",
                        "2021年上半年，我国原油生产量环比有所增加",
                        "2021年7月，我国原油生产量与进口量的差距较上半年的月平均差距有所扩大"
                    ],
                    "answer": "C",
                    "no": 135
                }
            ],
            "no": 131
        }
    ]
}